{"pageContext":{"group":[{"node":{"id":"ce0e5afd-16d5-511b-b4b7-ece67623b305","html":"<blockquote>\n<p>孩子不是玩具，不要为了表现自己所谓的喜欢就捉弄他；孩子很单纯，不要为了捉弄他就跟他说一些不负责任的话；孩子很敏感，不要觉得好玩就随便给他贴标签。请给孩子多一些尊重。</p>\n</blockquote>\n<p>很多大人见到别人家的小孩都会喜欢“捉弄”他，以此来表示自己对孩子的喜欢。孩子的父母往往怕伤感情，很多话不好意思讲，但是为了孩子，在面对亲戚朋友或熟人故意捉弄孩子时，千万不能碍于面子不出面制止。因为孩子会当真。</p>\n<h4>01</h4>\n<p>“捉弄”孩子，是我们中国人一个有着悠久传统并且乐此不疲的乐子。</p>\n<p>很多人会告诉你，“我喜欢你小孩才逗他呢，其他人我还不逗！”</p>\n<p>每次碰到这样的人，只能微微一笑之。</p>\n<!--more-->\n<p>最好带着孩子赶紧离开，躲得越远越好。</p>\n<p>估计带娃的父母都遭遇过这种所谓的“喜欢”。</p>\n<p>很多大人利用小孩的幼稚不懂事，故意让孩子担心、害怕和哭泣，目的是逗大人高兴。但是知道会影响孩子的心理成长，甚至造成悲剧，你还这样么！</p>\n<p>曾在网上看到一个这样的悲惨故事，是一位妈妈讲述的她邻居孩子的故事，真的给家长敲响了警钟！</p>\n<p>她的邻居刚生了二胎男孩2个多月，大宝是个女孩才7岁，一天中午家里只有妈妈和两个孩子。</p>\n<p>当妈妈要进厕所，让小姐姐帮忙带一下小宝宝时，没多久听到窗外“轰”的一声，随即听见女儿的惊叫声，妈妈从厕所出来跑到阳台，随即狂奔到楼下，看到小宝的尸体时瘫倒在地嗷嚎大哭。</p>\n<p>原来是大宝将二宝从8楼丢了下去，二宝当场没有了生命迹象。后来找到直接导致悲剧的导火索，是当天早上大宝到邻居大妈家跟她的孙子玩时，大妈说了一句无心的话：“你妈妈生了弟弟，不要你了！”</p>\n<p>小女孩当场脸色刷白，整个早上都闷闷不乐，没想到中午就出事了。大妈说当时也没什么目的，只是为了好玩。</p>\n<p>为何会这样呢？因为在孩子的内心里，他们面对大人的话，无法辨明是玩笑话呢，还是真实的呢？所以<strong>这样的捉弄会让孩子无所适从，甚至做出极端反应。</strong></p>\n<h4>02</h4>\n<p>爱我的孩子，就请不要捉弄我的孩子。保护自己的孩子不被戏弄，是父母的责任。</p>\n<p><strong>请不要说“你妈妈不要你了”</strong></p>\n<p>有一天，我妈的一个朋友逗儿子，说“你妈妈不要你了，周末都不带你玩。”这句话说了好几遍。当时我在厨房听到，心里很不舒服。</p>\n<p>说句心里话，下次我还碰到谁对着我孩子说这句话，不管她是谁，我一定要跟她好好理论一番，因为这句玩笑话的伤害力很大。哪有妈妈不要自己孩子的呢？大家都知道答案，所以觉得开开玩笑是没有关系的。</p>\n<p>但是你知道吗？孩子有时候会相信，特别是几个人反复说，那还真是三人成虎了，大人都信，何况一个孩子，而当你的话被相信了，在孩子心里产生的后果，估计你从来就没有想过。</p>\n<p>孩子会焦虑，甚至会讨厌妈妈，抵触妈妈，导致孩子缺乏安全感，这样对孩子的成长的杀伤力很大，拜托你积一点口德，做孩子真不容易！</p>\n<p><strong>请不要让我的孩子回答爱妈妈多还是爱爸爸多一些</strong></p>\n<p>这样的人还真多，还有一些人会问儿子：“你喜欢你妈妈一些还是喜欢你爸爸一些呀？”</p>\n<p>每次都让他不知所措，但有些人还真来劲了，穷追不舍，一定要一个答案才停。</p>\n<p>但很多时候，大人就爽了，看到小家伙一副窘迫的样子，然后就觉得自己成功了。</p>\n<p>成功的让这个娃难受了一次，真不知道这样做有什么意义，和大人开开玩笑是调剂氛围和增进感情的方法。但是你这样做，估计没有哪个孩子的爸妈会喜欢，所以还是请你管好自己的嘴。</p>\n<p><strong>请不要跟我说，你孩子就娇贵，这也不能吃，那也不能吃</strong></p>\n<p>这句话在餐桌上估计常常会有，特别是一些隔代教育的家庭，或者几个家庭聚餐。每一个家长对于孩子的饮食肯定是心里有数的，并且个人的饮食习惯本来就不同，而且教养的方式也不一样。</p>\n<p>所以，这样的争论是常常发生的。比如，给孩子吃腌菜，吃腊菜，很多的父母，特别是老一辈的爷爷奶奶，他们觉得这些给孩子吃没有关系，他们的理由就是：</p>\n<blockquote>\n<p>我们当年这样吃，照样活到现在，而且你们也吃了，不也健健康康，就你孩子娇贵，不能吃。</p>\n</blockquote>\n<p>面对这么无懈可击的理由，你只能住口了。因为你根本就说不过，而且说也往往是白说，不过还是可以行动，比如把那些夹在孩子碗里的都自己吃了吧。</p>\n<p><strong>每个人有自己的教养方式，请不要随便干涉，这是对我和我的孩子最基本的尊重。</strong></p>\n<p><strong>请不要给我孩子贴标签</strong></p>\n<p>很多人有一个这样的习惯，就是给自己喜欢的朋友都取一个绰号，这样就能够让自己和朋友之间有一种亲密的联结，独一无二的友谊烙印。</p>\n<p>但是，还有一些人喜欢给孩子们下定义，打一些标签，比如:</p>\n<blockquote>\n<p>“他是一个爱哭鬼！”\n“他注意力太差！”\n“他思维不行，反应慢！”\n“他是一个懒家伙！”</p>\n</blockquote>\n<p>在童年，父母贴的标签，往往伴随孩子的一生。<strong>如果大人给孩子贴上各种标签，等于给孩子下了定义，这样的定义，会给孩子极大的暗示力量</strong>，因为你根本就不了解我的孩子，所以，请不要给他下定义贴标签，孩子需要的是鼓励！</p>\n<p><strong>请不要一顿猛亲，也不要捏他的脸蛋</strong></p>\n<p>我也不说亲孩子会传染细菌啥的，因为大人感冒传染给孩子的事很多了。但有时你跟别人提起，有人会说你作，因为人家是看得起你家小孩才这样的，不要好坏不分，而这也是问题棘手揪心的地方啊！</p>\n<p>先撇下这些不说，初次见面，还是不要太亲热吧，特别是很久没见了，至少让孩子适应一下，或者征求一下他的同意，因为小家伙们也有自己的想法，他们那小嘴，嫩嫩的小脸蛋可不是玩偶的，他们也有自己的想法和爱憎。</p>\n<p><strong>如果你真的爱他，那就先陪他说说话，或者一起玩玩游戏，让他慢慢地接受你。</strong></p>\n<h4>03</h4>\n<p>中国人好面子，怕伤感情，很多话不好意思讲，但是为了孩子，在面对亲戚朋友或熟人故意捉弄孩子时，千万不能碍于面子不出面制止。</p>\n<p>儿童的心灵很脆弱，我们一定要小心呵护，如果你不好意思，顾及对方的面子，那我们可以把孩子带开，不要和这种人在一起。或者，给予一点暗示。</p>\n<p>要知道，<strong>我们的孩子，他们并不是什么玩物、动物或玩具，他们是一个独立的个人，是有灵魂的生命，需要被平等地对待和尊重。</strong></p>\n<p>从今天起，杜绝这类对孩子的语言暴力和挑逗。</p>\n<p><strong>请管好你的嘴，不要捉弄我的孩子！</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594946&idx=2&sn=d8e52b15b3ae39ce20de3a7cf516f004&chksm=80712485b706ad93013e87e4f1f9cb01b0a8aca0338518b2ebfc37516588fd969603495dad9a&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/J4jV9ecr6eh6nNnGg7hHIi7D","title":"请管好你的嘴, 不要捉弄我的孩子！","date":"2016-09-20 17:35:42 +0800","comments":true,"categories":"conversation","author":"鱼爸","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"35848eeb-ed37-5f08-b692-4095c5f9e070","html":"<p>　　越来越多的社会底层家庭的孩子放弃高中、大学，直接选择技工学校，学门手艺和技术；5%的上层家庭根本不玩中国高考游戏，也看不上国内质量越来越差的本科教育，这些家庭的孩子从幼儿园开始就选择每年学费高达数十万的国际学校，高中甚至初中就到欧美发达国家继续接受最优质的教育，他们将是未来中国社会甚至国际化的精英。</p>\n<p>　　对教育最抓狂和焦虑的当属城市中产阶级家庭，他们的孩子输不起，稍不努力考不上一本、985、211大学，他们的社会流动轨迹就将滑向底层。这就是中国社会当下，生动的阶层教育画像。</p>\n<h4>余秀兰：焦虑的中产阶级，焦虑的教育梦</h4>\n<p>　　曾经，“读书改变命运”“知识就是力量”是社会上流行的口号。教育是中国亿万家庭，特别是贫困家庭子弟的一剂强心针。</p>\n<!--more-->\n<img src=\"/images/2016/2016-09-19-134508-1.png\" width=\"500\" />\n<p>　　如今，“一毕业就失业”、“学好数理化，不如有个好爸爸”等口号却戏谑地调侃了教育，这个曾是渴望向上流动的人们赖以改变命运的独木桥。许多令人困惑的情况出现了</p>\n<p>　　第一，“教育改变命运”的口号在当前的社会环境下已然变味。整个社会教育的起点已经提高，即使付出很大成本，得到的也只不过是最基础与必需的教育。受教育已不是提高个人档次的问题，而是维持最低生活所必需的问题。</p>\n<p>　　第二，教育不再是让一个家庭脱贫致富的好事。对于许多家庭而言，大学学费无异于天文数字。一个人考上大学，一个家族都会被拖入贫困的泥潭。加之如今就业压力不断增加，城市生活成本日益趋高，即使大学毕业，对家庭的回报也没有保障。</p>\n<p>　　第三，欠缺高等教育，同样可以获得高的社会地位。许多名人并未受过高层次的教育，但有着可观的金钱和较高的地位。再加上所谓的“土豪”、富二代、官二代的不断涌现，使得“读书无用论”有了生存的土壤。</p>\n<p>　　种种现象似乎表明，教育促进社会成员的升迁性社会流动的功能减弱了，高层次的教育并不必然带来好的收入和职业地位。</p>\n<p>　　“教育改变命运”的口号不再像过去那么令人信服了。而中国的不同阶层，对待教育的态度也有了截然不同的差别。</p>\n<h4>一.绝望的底层人民：干脆放弃高等教育</h4>\n<p>　　一位两个孩子均在外打工的家长说：“读个初中就行了，读多了也没用的！”“以前村子里的人都认为我目光短浅，瞧不起我，现在，他们好多人反过来求着我，让我儿子帮他们的孩子找工作。念大学又怎么样，还不是为了找一份好工作。可是现在，机会多的是，不是非要上大学。”</p>\n<img src=\"/images/2016/2016-09-19-134508-2.png\" width=\"500\" />\n<p>　　中科院社会学博士后的调查发现，越贫穷越认同“读书无用”：村庄贫困层认同度62.32%、农村中间层37.24%；年收入1万元以下的村庄贫困层认为读书无用的比例最高。</p>\n<p>　　由此可见，认为“读书无用论”再次泛滥的结论并不正确。中高层从未说过读书无用，相反，他们更加疯狂。</p>\n<h4>二.疯狂的中产阶级：对教育的焦虑与过度重视</h4>\n<p>　　且不提一线城市天价却依旧供不应求的名校学区房，根据今年七月的一则新闻报道，一位80后上海妈妈为今年9月即将上小学一年级的孩子列了个学期清单，暑假开销加课外学习的开销达到32万元。除了各种学习用品、家居用品和夏令营以外，总计20个课外兴趣班。</p>\n<p>　　中产阶级对教育的焦虑，从中国不断高企的学区房价和愈发火热的补习班便可一窥全貌。</p>\n<p>　　而一条新的道路越来越成为新中产阶级的家庭标配，那就是读私立学校和出国读书。2016年6月10日，南京某私立学校的幼升小面试中，5086名孩子竞争216个名额，录取比例破23:1。而其如此受欢迎的原因，与该校针对出国留学的教育方式有不容忽略的关系。</p>\n<img src=\"/images/2016/2016-09-19-134508-3.png\" width=\"500\" />\n<p>　　孩子的教育问题集中反映了中产阶级的焦虑情绪。中产阶级希望自己的孩子可以继续接力，向更高的社会经济地位跃迁，为此他们不惜重金，让孩子去上各种辅导班，学习各种才艺和礼仪，让孩子赢在起跑线；如果做不到这一点，他们就会转而拥抱阶层固化，希望孩子至少可以继承自己的中产阶级身份，为此他们不惜搁置自己的价值观，他们会坚定地反对异地高考，将招收农民工子女的学校贬称为“菜场小学”，避之不及。</p>\n<p>　　中产阶级的孩子，也许是学业压力最大的一个群体，这源于他们父母内心深处巨大的不安全感：毕竟，与社会上层相比，他们的孩子输不起。（熊易寒：中国中产阶级的三副面孔，《文化纵横》2016年8月）</p>\n<p>　　这些现象都带给人们极大的困惑：教育还能改变命运吗？底层的上升通道关闭了吗？教育与社会流动究竟是怎样的关系？</p>\n<h4>三.人们为什么讨厌那些“二代”？</h4>\n<p>　　观察当前的中国社会可以发现，社会阶层固化趋势显现，向上流动困难。</p>\n<p>　　第一，教育面前机会不平等的现象仍很严重。</p>\n<p>　　这些教育差距（除第四个差距）主要是因地域差距造成的，但同时也有家庭社会经济背景的因素，不同家庭背景为孩子提供的经济资本、文化资本、社会资本差距越来越大。具有较好社会经济条件的家庭会为孩子选择较好的教育。此外，家长在学校教育之外的投入也因家庭条件的不同而差距很大，家庭条件好的家庭可以为孩子找家教、选择辅导班和进行各种才艺培训。</p>\n<p>　　这些，都导致了不同家庭背景的孩子拥有不同的教育成就。</p>\n<img src=\"/images/2016/2016-09-19-134508-4.png\" width=\"500\" />\n<h4>第二，优胜劣汰公理遭“二代”现象挑战。</h4>\n<p>　　“二代”现象反映了社会差别通过代际更替具备一定的遗传性，上代的优势可以通过各种途径放大和强化而传递给下代。</p>\n<p>　　在地位获得方面，一方面，上代的优势可以通过影响下代的教育水平，从而影响下代的地位获得，即上代可以为子女提供更优质的教育资源，从而使他们在教育竞争中获得优势，进而在地位获得上取得优势；</p>\n<p>　　另一方面，上代可以直接利用经济资本和社会资本为下代获得较好的职位。有研究表明，社会就业竞争越激烈，社会资本运作的空间就越大。“拼爹”是对这一现象最形象的概括。</p>\n<p>　　由于高等教育的扩张，获得大学文凭不再是件困难的事情，但大学文凭对不同的人具有不同的功能。对于某些家庭社会经济背景好的学生来说，大学文凭可能只具有象征性的功能，他们的就业不需要完全依靠这张文凭；而对于家庭社会背景差的学生来说，大学文凭则具有实在的工具性功能，是他们找工作的唯一资本。</p>\n<p>　　正如杜里－柏拉和让丹所指出的：“虽然文凭是必不可少的，但是并不能因此认为为了获得某一社会职位有文凭就足够了。”“现实中，择优录用的运作似乎被社会因素严重扭曲了。在学业成功和选择某一教育与家庭环境不无关系的事实之外，社会出身继续对教育水平相当的青年们的职业插入产生影响，并在整个职业生涯中继续介入其中。”</p>\n<p>　　正是这些原因，导致了底层人们向上流动受阻，对教育绝望。而中产阶级，却开始了地位焦虑和对教育的疯狂。社会阶层结构变得更加固化，“拼爹一代”成为人生赢家。与此同时，社会矛盾极易激化，富二代、官二代成为了诸多社会矛盾的来源，和一触碰就燃起熊熊舆论之火的敏感词。</p>\n<h4>四.寒门学子，除了努力还能拼什么？</h4>\n<p>　　教育，究竟能否促进升迁性的社会流动？</p>\n<img src=\"/images/2016/2016-09-19-134508-5.png\" width=\"500\" />\n<p>　　事实上，这取决于大的社会结构，当一个社会是开放公正的，人们的地位获得主要依靠其知识与能力，而不是其家庭背景和社会资本，教育所起的作用就会较大；反之，当一个社会的阶层结构封闭固化，人们的地位获得主要依靠先赋因素，依靠对上代优势的“继承”，教育所起的作用就很小。</p>\n<p>　　其次，取决于教育本身是否公平合理，教育机会与教育资源是否公平地向每个阶层的人开放，教育中是否不带有任何阶级偏向。因为只有公平合理的教育才能促进合理的社会流动。</p>\n<p>　　此外，还要考虑教育发展的速度与规模同经济发展之间的匹配性。这就是说，教育能否促进底层的升迁性社会流动，并不仅仅是由教育本身决定的，还受社会因素制约，而且归根结底是社会结构起决定作用。</p>\n<p>　　<strong>只是，寒门学子，除了努力还能拼什么？</strong></p>\n<p>　　<strong>你有什么理由放弃努力？</strong></p>\n<p>　　<strong>你有什么理由放弃改变命运的机会？</strong></p>\n<p>　　<strong>努力是你唯一的宿命。</strong></p>\n<p>　　法国当代著名社会学家布迪厄说过：面对经济资本和社会权力，文凭虽然只是“一个日渐疲软的通货”，但是中国中产阶级孩子除了拼高考，还有什么路可走？</p>\n<p>　　教育已经成为中国社会阶层的隐秘再生产的途径。上层阶级的父母用权力资本和经济资本为子女提供了最优质且稀缺的教育资源，这些出身背景相似的孩子从幼儿园开始就只和同样社会地位的孩子社交，形成上层精英封闭的人际网络。</p>\n<p>　　底层社会放弃高等教育这个中产阶级的孵化器，将世代都是蓝领个人。而中产阶级家庭多数孩子在普通大学毕业后将成为低收入的低级白领，要么是城市贫困群体，要么继续啃老。</p>\n<p>　　<strong>这是合理的现象吗？</strong></p>\n<p>　　<strong>政府的责任何在？</strong></p>\n<p>　　<strong>父母该为孩子的阶层负责吗？</strong></p>\n<p>　　<strong>这些，或许都是我们应该进一步思考的问题。</strong></p>\n<p>[<a target=\"_blank\" href=\"http://dy.163.com/wemedia/article/detail/C02QR4J20514A4NM.html\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/ivH5CQG0nPYJPego4afeBccc","title":"底层放弃教育，中产过度焦虑，上层不玩中国高考","date":"2016-09-19 13:45:08 +0800","comments":true,"categories":"conversation","author":"余秀兰","tags":["思考"]},"excerpt":"　　越来越多的社会底层家庭的孩子放弃高中、大学，直接选择技工学校，学门手艺和技术；…"}},{"node":{"id":"e1616f2a-3537-5ff6-b572-7b05c4488aca","html":"<p>庚子年的事儿，在今天是淡漠了。但在民国，还是知识界永远的痛，只要一提起来，就感慨千端万端的。狄平子是晚清到民国间的前辈媒体人，时报的创始人，八国联军入侵之后，他曾经来到过被联军占领的北京。后来在他著名的《平等阁笔记》里，记下了他的观感。当时北京被十一国分区占领（其实，当时只有十一国联军，没有什么八国联军，即所有跟中国建交的十个西方国家加上日本，但不知为何会被国人称为八国联军，当时还有叫六国联军的），其中出兵比较多的日本、俄国、英国、美国、德国和法国占的地盘要大一些。</p>\n<p>据狄平子记载，尽管此番西方入侵，由于义和团排外打教的缘故，西方人报复，杀掠较之从前为甚。可一旦分区占领安定下来，十一国的占领军司令部，就会陆续收到大批中国人送的万民伞，以及各种歌功颂德的牌匾。其肉麻程度，令狄平子这个旁观者看了直掉鸡皮疙瘩，很不好意思。顺治门一带的德占区，各种店铺都加上了“德”字，有德兴号，德盛号，德昌号，德永号，以及德长胜，德丰厚等名目。反正是能拍一定拍，也不管德国人看不看得懂。</p>\n<!--more-->\n<p>其实，狄平子大惊小怪了，当年的北京，不仅有人给侵略者送匾送伞，改店铺的字号，连小门小户，也会请人写段外国洋字码在门上，表明自己归顺的心迹。实在请不到人写洋字码，日占区的居民就挂日本旗，贴上“大日本顺民”字条在门上，德占区则贴上“大德国顺民”，英占区则是“大英国顺民”，以此类推，反正都是顺民，到处飘扬别国的国旗。有旗人贵族，还把自家的女人献给一个看起来有权势的外国人，以求保护。八国联军统帅德国人瓦德西，在日记里还记载了北京商人请他们吃饭听戏的事儿，尽管商人们尽力巴结，但在包厢里听戏的瓦德西，还是一脑袋浆糊，被锣鼓声震得头痛。</p>\n<p>当年联军分区占领，有的国家表现稍好一点，比如日本和美国，比较在意占领区的秩序，在占领区街道安路灯，修公共厕所，让居民成立自治组织，讲求卫生，恢复秩序。而狄平子提到的德占区，恰是占领者表现很差的地段。德国人不许北京人照旧随地大小便，但却不给修厕所。夜里巡逻，只要听见有人撒尿，抬手就是一枪。其中，以俄占区最差，都几个月过去了，俄国大兵依旧烧杀淫掠，无恶不作，以至于俄占区的百姓，纷纷逃亡别的占区。</p>\n<p>然而，无论什么样的占领者，都会得到国人归顺的表示，态度极其恭顺。其中，内城的满人，特别的低眉顺眼。你绝对想不到，在联军入城之前，同样是这些人，排外态度之坚决，杀戮传教士和教民之疯狂，每每令人瞠目。德国公使克林德，就是被这些人杀掉的。西太后最后敢于向十一国宣战，至少有一半是被这些人推动的。前倨后恭，反差之大，叫人不知该说什么好。</p>\n<p>从狄平子到鲁迅，对于国人的这种表现，看到的都是国民性的低劣。而周作人却看到的是国人的可怜，为乞求活命而无所不用其极的可怜。联军入侵时如是，再往前推，五胡乱华时不也如是，蒙元以及清兵入关时，也是这样。庚子年间，原本跟传教士和教民并无多大仇怨的北京人，尤其是旗人，忽然之间被各地进京的义和团带得疯狂起来，旗人贵族，也在家里开坛练拳，有样学样，把教民妇孺剁成肉酱。那是因为朝廷的大人先生们觉得义和团可以刀枪不入，不怕洋人了。跟着大人先生走，跟着太后走，原是他们既定的轨道。上面表现一分，他们理应表现十分，哪有不疯的道理？洋人打上门来，义和团加清兵，呼喇喇就败了，原来的依仗和凭借都烟消云散，在强人屋檐下，要想活命，哪敢不低头？以往对朝廷的恭顺，对太后的恭顺，照样挪过去，奉献给洋人，当然不会有什么困难。更何况，连逃到西安的西太后，都表示说，要量中华之物力，结与国之欢心了。</p>\n<p>对王朝专制下的国民品性，没法给予太多的期待，平日待之如草芥，他们就只能是草芥，待之如奴才，他们的表现，也就只能是奴才。指望奴才表现出爱国的品质，不是奴才们表现不好，而是人们的期待过了。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDQ5NDAyMg==&mid=2651358374&idx=1&sn=64b16ad401bb4980a4fa31da79cdfc6f&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/qU4ZzgSvJUmWxwSZDEQVjIvv","title":"前倨后恭的人们","date":"2016-09-18 14:26:48 +0800","comments":true,"categories":"conversation","author":"张鸣","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"28d1779a-41b8-538c-abdf-9a5459f077eb","html":"<img src=\"/images/2016/2016-09-08-143540.jpeg\" width=\"500\" />\n<!--more-->\n<blockquote>\n<p>小孩子是大人的一面镜子，所以你要以身作则地好好教育，千万不要总觉得孩子还小，放纵一些无所谓，因为他总会长大的，你不好好教育他，这个世界就会替你狠狠教育他。</p>\n</blockquote>\n<h2>01</h2>\n<p>这几年，我们开始更多地谈论教养。</p>\n<p>因为我们发现经济上去了，腰包鼓了，但是教养没上去，所以才有中国游客在国外的各种丑闻。</p>\n<p>而国内的话，我不说大家也明白是什么样的情况。</p>\n<p>俞敏洪说：“<strong>教养是什么？教养就是当你走到一群人中间，你的行为恰当得体，让人感到礼貌和愉悦。</strong>”</p>\n<p>我自己之前对教养也没有很大的在意，我自己的原则是尽量不打扰他人，不给他人造成麻烦。而有了孩子之后，我开始更加注意这个问题，特别是孩子们的教养问题。</p>\n<p>因为我不想让孩子成为一个让人讨厌的人，希望他成为一个有教养的人。</p>\n<p>为什么会有了孩子才会去注重？<strong>因为孩子就像一面镜子，照出了父母的诸多不足</strong>。其实孩子很多时候不明白礼仪要求，父母需要的是管好自己的时候，也教会孩子。</p>\n<p>就比如前几天带孩子出去吃饭，和几个玩伴在一起，马上就开始大叫起来，孩子一兴奋就叫，加之他的嗓门很大。</p>\n<p>我马上把他牵回来，跟他说，这是大家吃饭的地方，不能大叫。但是过了一会几个人就爬到隔壁桌边上的沙发座位的靠背上去了，这个时候我就去把他们叫回来，告诉他们不要打搅其他的客人用餐，应该坐在自己的凳子上，否则我会动用终极处罚手段了（一个人去外边门口站着反思，需要的话我可以陪你，因为我没有教育好你）。</p>\n<p>对一个三岁多的孩子来说，很难控制情绪和行为，但是父母一样要管教好他们，不是说在公共场合打骂孩子一顿。那样只会显得父母更不懂教育，更没有教养。<strong>父母应该给孩子树立一个榜样，然后温和地告诉他该怎么做。</strong></p>\n<p>当然有妈妈会说孩子太淘气，不听管教的。那就要反省自己的教育在哪里出了问题。</p>\n<p>在孩子成长的过程中，父母必须告诉孩子规矩和自律。</p>\n<h2>02</h2>\n<p>要知道：孩子再小，也会长大。</p>\n<p>当孩子犯了错或者惹了麻烦，我见过最多的借口就是“孩子还小，没事！”所以就有两三岁的孩子在我家仓库边上的墙上尿尿，我不能责备啊！因为孩子妈说孩子还小，不懂事啊！</p>\n<p>所以就有新闻上说的，孩子用石头划停在路边的车，孩子妈熟视无睹，以致于气不过的车主直接把孩子踢飞，最后引起官司的事。</p>\n<p>犯错孩子那方坚持的理由是：孩子还小，凭什么动手。</p>\n<p>这个理由真的是自带光环，无懈可击。</p>\n<p>合适的做法是不是应该把那个熟视无睹的妈妈踢飞呢？</p>\n<p>当孩子惹祸的时候，马上就用孩子还小来回应。这是对孩子的成长不负责的行为。<strong>要知道，你不教育孩子，总有人会狠狠教训他的。</strong></p>\n<p>看到过一个母亲在网上发帖说：在餐厅吃饭，就因为儿子稍微调皮了一点就被打了一耳光！气得她现在还在发抖。原来，这位母亲带儿子去附近的餐厅吃饭，她儿子喜欢到邻桌到处跑跑看看，几次去骚扰吃螃蟹的邻桌，最后因为跑到隔壁桌上去抓螃蟹，被别人把手甩开后，动手打了这桌的人，结果被回打了……</p>\n<p>这个母亲愤愤不平的点大概就是我孩子小，调皮点很正常，你怎么能和他一般见识？</p>\n<p><strong>可是试问，孩子还小，做妈的也小吗？为什么不及时管束好自己的孩子呢？</strong></p>\n<p>我记得小小鱼两岁多的时候，有一次在高铁上。他因为太兴奋了，要跟我玩游戏，每次玩赢了就哈哈大笑。</p>\n<p>前排的一个小哥因为要睡觉，无法忍受，于是对我说，“管好你的孩子！这不是你家里”</p>\n<p>当时我跟孩子妈面面相觑，赶紧道歉。拿出绘本，帮孩子换一个安静模式，给他讲故事。</p>\n<p>此后带孩子出门我就更加注意了。千万不能让自己的孩子去打搅别人，而最需要注意的人是我。</p>\n<p>千万不要因为孩子小就放纵。因为孩子再小，总是要长大的。</p>\n<p>如果父母现在不好好地教育孩子一些为人的礼貌和规矩，因为孩子小就放纵不管，犯了错还期待大家的原谅。</p>\n<p>那么，当有一天他走出学校，走上社会，再做出一些熊行为的时候，没有人会对他再宽容了，那时候孩子就受不了。<strong>因为没有人再那样顺着他。</strong></p>\n<p><strong>你的孩子，你不去教育，总有人会代替你教育他。但愿你到时候不会后悔。</strong></p>\n<p>而且这样的熊孩子长大了，能够成为合格的父母吗？能担当起教育下一代的责任吗？</p>\n<h2>03</h2>\n<p>先管好自己，再说管好孩子。</p>\n<p>有一个妈妈说，有一次，家里来了亲戚，儿子就大方地将所有的玩具拿出来分享。最后离开时，亲戚家那4岁的男孩看中了一只恐龙玩具，而这是孩子最喜欢的宝贝恐龙。当然不会给，但是亲戚家孩子也是哭着喊着要拿回去。</p>\n<p>当时的情景很尴尬，两个孩子争着要。这个时候孩子望着妈妈，希望妈妈能够给自己保住这只恐龙。而亲戚也微笑着望着她，等着她开口把玩具送给孩子。</p>\n<p>要知道在我们平常的印象里，这只恐龙就应该送给客人，因为客人是尊贵的，可以任性。</p>\n<p>可是她知道这只恐龙对孩子的重要性。所以蹲下来对亲戚家孩子说：“下次姨妈给你买一只新的，好不好，这一只留给弟弟，因为他会睡不着的。”</p>\n<p>孩子不依。这个时候亲戚出手了，直接把玩具抢过去，塞到了她手里，然后拉着孩子就走了。</p>\n<p>连基本的告别都没有。其实，她第二天就想问地址给孩子买一只。但是对方连电话都不接了。最后还逢人就说她家里人小气。简直没把她气死，但是她不后悔，因为这样的亲戚不交也罢。</p>\n<p>面对这样没有教养的熊大人，孩子能得到好的教养吗？很难。</p>\n<p>所以要教育好孩子，父母自己就要先管好自己。</p>\n<p><strong>要知道这个世界不是你一个人的，不要以为全世界都会像你一样围着你的孩子转。</strong></p>\n<p><strong>要知道，孩子小，也是一个有尊严的独立的个体。他们需要得到尊重，需要得到好的教养。</strong></p>\n<p>很多时候，就是因为家里的熊家长，才让孩子变成了熊孩子，这也是孩子的一种悲剧，因为小时候孩子的性格、行为习惯无不是家长一步步影响着搭建的。</p>\n<p>熊孩子的问题，责任难道不在家长自己吗?</p>\n<p>我一直希望孩子明白：这个世界不是由你说了算，也不会因为你的任性而自动让道，成长是一件需要认真对待的事，你必须对自己负责，也要尊重身边的每一个人。</p>\n<p>一定要记住，爸爸妈妈永远爱你，但是外边的世界很残酷。</p>\n<p><strong>你必须成为一个有教养的人，让别人感觉舒服和愉悦。而不是成为一个让人讨厌的人。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594740&idx=1&sn=2d7ed4a1d9198e990bae8edcc3c4ac9e&chksm=80711bb3b70692a5d0a7262939ac5452449104400ca882d8d3102a9a15fc0bb51210a4bce766&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/ACMuv5Iw2JC4ebdP1OOEEZt5","title":"你不教育孩子，这个世界会狠狠教育他","date":"2016-09-08 14:35:40 +0800","comments":true,"categories":"conversation","author":"鱼爸","tags":["思考"]},"excerpt":"小孩子是大人的一面镜子，所以你要以身作则地好好教育，千万不要总觉得孩子还小，放纵一些无所谓，因为他总会长大的，你不好好教育他，这个世界就会替你狠狠教育他。 0…"}},{"node":{"id":"a7b0ab00-b250-5f89-a0e7-05531ffa1693","html":"<blockquote>\n<p>没有安全感，你真以为结了婚就好了？</p>\n</blockquote>\n<h2>01</h2>\n<p>同学跟我说她想结婚了，我略有点诧异。</p>\n<p>记得上个月她还和我谈论过她男友B跟一些女生暧昧的迹象，以及一些三观不相契合的做法。</p>\n<p>她当时说她活在极大的不安全感里，争取再花点时间改变，或者看清一点再决定取舍，哪里敢轻易托付终身。</p>\n<p>我问她为什么突然有这个想法啦？</p>\n<p>我以为她的答案是男友B用行动证明了他值得托付终身， 谁知她回答：<strong>“我男友说我老是觉得他没安全感，那不如结婚不就可以多点安全感咯，我觉得好像挺有道理的。”</strong></p>\n<p>她的回答更加令我诧异，这逻辑仔细一想不是颠倒了吗？</p>\n<!--more-->\n<p>难道不是因为其<strong>行动上靠谱，能有足够的安全感和努力的希望（爱是自律与节制），从而足以托付终身、能够共同经营幸福了，才值得你义无反顾地做出 “成为他的婚姻伴侣，甚至走进他的家庭，让自己的后代也是他的后代而且还跟他姓” 这样的决定吗？</strong></p>\n<p>而B说的是在强调结婚是对你有帮助的，因为这样你“绑住”我了，带给你安全感了。</p>\n<p>天哪，这简直反主动为被动，将逻辑颠倒得天衣无缝。</p>\n<p>我跟她说：你一旦接受这个逻辑，就意味着你在这段关系中处于非常卑微的地位了，是你担心失去他，而不是他在期望与你共度余生。</p>\n<p>更何况，<strong>你还得考究那句话的背后，他的婚姻观背后是否出于你角度希望的爱情。</strong></p>\n<p>况且，如果他还是一如既往地在婚姻的城墙外沾花惹草，一纸婚书就不再是一道防火墙了，反而成了你的一道责任枷锁。</p>\n<p>他觉得你适合结婚和维系家庭，而蒙在鼓里以为一切没有过界的你，也会如他所愿地去照顾去维系。如果是这样，对于一心以为彼此因相爱而结合的你而言，这是多大的悲哀啊。</p>\n<p>而她之所以有同意的想法，是因为她还不够为自己着想。<strong>她担心失去他、希望改变他等等，这些都不是从她自己出发的角度。</strong></p>\n<p><strong>而事情的本质是不是改善了，是不是有利于她的未来，这些在她想结婚的想法里，并没有真正为自己仔细考虑过。</strong></p>\n<h2>02</h2>\n<p>我想起上段时间和家人去一个亲戚家走访相聚时的奇葩听闻。</p>\n<p>亲戚向我母亲抱怨她家的儿媳妇。</p>\n<p>“虽然长得好看，但是就赚个三两千块钱，而且总是学这学那，净学些没用的东西，什么画画瑜伽等等的，花了过半工资了，年纪轻轻就学这么多东西，多浪费钱......”</p>\n<p>我喝着茶差点要喷出来了，但出于对家人情面的顾及和对身为长辈的亲戚的尊重，我没有提出我对这个看法的反感和异议。</p>\n<p>我只是好奇地问了她一句：“诶，表哥（他儿子）现在在哪发展啊，好像很厉害的样子啊！”</p>\n<p>她的脸色立马黯淡了下来，母亲拍了拍我，示意我不要乱说话。</p>\n<p>后来母亲私下跟我说，亲戚的儿子要到处给人做装修工。</p>\n<p>亲戚不止一次向周围的人吐槽她儿媳妇的“不懂事，净学些没用的东西”，总感觉娶错人了，她儿子值得更加“好”的女人。</p>\n<p><strong>亲戚口中的没用，明显是从她角度考虑的</strong>——对生孙子没用，对省多点钱给她儿子家庭支出没用，对亲戚她的地位更是没有半点的用处。</p>\n<p><strong>但她从来不会想，这对儿媳妇自身的用处；</strong></p>\n<p><strong>她从来不会想，年纪轻轻不能学这么多东西这个逻辑，是颠倒的；</strong></p>\n<p><strong>她从来不会想，她儿子凭什么值得拥有“更好的女人”。</strong></p>\n<p>亲戚的儿媳妇其实是我的初中同学，前天我问她你有没有因为家婆的反对而放弃学那些东西？</p>\n<p>她说：“<strong>当然没有</strong>。家婆觉得没用的，对我来说却是颇有益处。<strong>何况那是我自己辛勤工作所得的工资，我才是这笔工资的主宰者......”</strong></p>\n<p><strong>她之所以没有接受那些颠倒的逻辑，是因为她坚持站在自己那边。</strong></p>\n<p><strong>世界太大，人们都自顾不暇，如果连自己都不维护自己，那自身在这个世界上就更加势单力薄了。在底线之上，足够自私便是对自己最好的爱，没有之一。</strong></p>\n<h2>03</h2>\n<p>我们走在自己的人生轨迹上，<strong>会听到各种声音从四面八方窜入我们的耳朵</strong>，有评价我们的，有建议我们的，也难免有非议和阻扰的声音，甚至有些声音会衍生成不利的阻力。</p>\n<p>这时候，<strong>请你足够自私，听听来自自己内心的声音</strong>，然后静下心来把那些外界声音翻译一下，那些颠倒的逻辑便不难被你发现。</p>\n<p>当你明白这一点，<strong>一些外界的看法就不再那么的重要和可畏，因为那些颠倒的逻辑大多数是来自外界一些过度自私的心——是的，换位思考，也请不要过度。</strong></p>\n<p>足够自私地为自己多着想，</p>\n<p>足够自私地识破颠倒的逻辑，</p>\n<p>足够自私地站在自己那边，</p>\n<p><strong>去捍卫那属于你的尊严和生活主宰权。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594740&idx=3&sn=d288f74932cda6dc2d1739d14cc446d7&chksm=80711bb3b70692a54d258bab6371bbe2254e6c159f42b1d1c1b6b28b30807447540944e27b12&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/KiLVBZCAY0mjgUMLI7qmo1CY","title":"感情里最可怕的是这种想法","date":"2016-09-08 14:19:32 +0800","comments":true,"categories":"conversation","author":"邱小矣","tags":["思考"]},"excerpt":"没有安全感，你真以为结了婚就好了？ 01 同学跟我说她想结婚了，我略有点诧异。 记得上个月她还和我谈论过她男友B…"}},{"node":{"id":"d7148336-c965-53c4-8ad4-faaf6070ee11","html":"<p>这一阵儿人们对于国内一线明星的天价片酬颇有微词，一个明星动辄几千万，甚至上亿的片酬，极大地压缩了制作部分的费用，导致众多国产烂片制作非常粗糙，能糊弄就糊弄。也导致编剧的报酬越来越低，编剧愈发不值钱。因此，故事编得也就越来扯，甚至荒诞不经。当然，这都是实情，中国现阶段的电影，就是这副模样。但是，这副模样，是市场决定的。</p>\n<p>别看我们诸多小鲜肉的明星，演技平平，但凭着一张脸和身条，就是有众多的粉丝追捧。不管这片子多烂，多没格调，只要把几个小鲜肉弄在一起，你推我搡，保准大卖。当下观影的民众，就是喜欢追星，如果没有他们的偶像，片子拍得再好，也不进影院。这样的市场，你让制片方怎么办？保证利润的唯一办法，就是给这些小鲜肉明星加钱，你加我也加，价钱就炒上去了。其实，极端一点讲，这些小鲜肉不用拍电影，只需在各地行走，都不用表演，在台上扭上一扭，然后拿钱走人，也一样捞得满盆满罐。</p>\n<!--more-->\n<p>旅游业兴起之后，国内各地时兴造假古董。尽管媒体一直在批，连官媒都看不下去了也跟着批，但是，假古董依旧在造。当然有失败的例子，但因假古董而兴盛起来的旅游点，也有不少。比如山西的绵山，原来是有真古董的，但承包出去之后，开发商大肆改造，真古董荡然无存，假古董金碧辉煌，游客还真就是不少。很多地方，真古董显得破烂，没有人喜欢，拆掉变成假的，还就是引来游人如织，眼前的，比如北京的南锣鼓巷。大同重建城墙，明明就是假货，但即使见过旧日大同城墙的人，看了也觉得提气。用不了多长时间，人们就会把这假货名之为大同古城。已经没法靠煤炭吃饭的大同，没准过不了多久，就可以靠旅游吃饭了。同一个大同，真的云岗石窟，也许过不了太长的时间，就会还不如假的大同城吸引人了。现在，太原也在造假古城了，同样，在这样的市场条件下，人家是真是有可能成功的。</p>\n<p>我们这个国家，观影的，旅游的，都还处于初级阶段。观影的是90后，95后，00后，旅游的是大爷大妈，情有可原。但是，上网看文章的，也一样是初级阶段。这么多码字的自媒体，真能火起来的，说来说去，就是鸡汤。形式多样，但有一个共性，就是看了之后，什么收获都没有。但是，只要不发鸡汤，不是被删掉，就是被冷落。</p>\n<p>人就是这样，被愚时间长了，也就真愚了，金不换的愚。在当下，我们的市场，但凡跟文化有关的受众，就是这个水平，市场，就是这个市场。有关部门，包括教育部门，不仅不图改进，事实上还在强化这种状态。\n怎么办呢？慢慢来吧，也许有一天，会好点的。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDQ5NDAyMg==&mid=2651358340&idx=1&sn=97c3bfff8a11780f97762e02ac16dd44&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/NwtudONuYtSl21eZaNnh2O3L","title":"这样的市场，夫复何求？","date":"2016-09-07 19:08:07 +0800","comments":true,"categories":"conversation","author":"张鸣","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"507e6a49-e267-53d2-b272-32f3ee7320d7","html":"<img src=\"/images/2016/2016-09-06-152850-1.jpeg\" width=\"500\" />\n<blockquote>\n<p>舒淇和冯德伦结婚了！</p>\n</blockquote>\n<p>据说两人相识20年，相恋4年，从1997年俩人刚相识就开始传绯闻，却一直否认。今天终于修成正果。</p>\n<!--more-->\n<img src=\"/images/2016/2016-09-06-152850-2.jpeg\" width=\"300\" />\n<p>结婚的消息宣布的很突然，婚纱照准备的也很“潦草”。</p>\n<p>舒淇透过经纪人说：婚纱是冯德伦H&#x26;M两年前送的，头纱是一家婚纱店随意挑的，他的西装跟自己的粉红色小洋装临拍照前两天才让silver街边买的。照片林炳存大师一星期前接到指令排开所有工作飞来布拉格拍摄的，还指定要自然风只能带反光板而已。</p>\n<p>没有奢华的婚礼，没有名贵的婚纱。或许对现在的舒淇来说，这些她都有能力拥有，但她要的，不过是一份简简单单的安定，能与爱的人相守一生的幸福。</p>\n<h2>01</h2>\n<p>一直以来，关于舒淇的新闻标题出现最多的关键词是“恨嫁”、“剩女”。</p>\n<p>40岁的姑娘，曾经多次在公共场合透露“很羡慕周围朋友结婚生子”。</p>\n<p>“我相信有一天，或许很快，或许需要一点点时间，跟我一起开心喜乐过后半生的另外一位拍档会在芸芸人海中找到我。”</p>\n<p>但结婚这种事，真的是急不来的。舒淇一直不嫁，是真的找不到人要吗？未必。</p>\n<p>她那么美，又那么能赚钱。只是没有丈夫，却也能称为“黄金单身汉”啊。</p>\n<p>我身边也有很多朋友没有结婚。他们和舒淇一样，条件并不差。就因为一直没结婚，就被身边的人七嘴八舌的传闲话：“这么大年纪还没成家，是不是有问题？”“应该是太挑了吧，也不看看自己是什么条件。”</p>\n<p><strong>不知道什么时候，“不将就”也成了挑剔的代名词呢。难道真的要随便找个人结婚再离婚，也好过大龄单身吗？</strong></p>\n<img src=\"/images/2016/2016-09-06-152850-3.jpeg\" width=\"500\" />\n<h2>02</h2>\n<p>朋友洛洛32岁，至今未婚。按曾经的计划，她现在应该孩子都好几岁了。</p>\n<p>但她很不幸。</p>\n<p>初恋谈了8年，以对方劈腿告终。那个她本以为会相伴一生的男人、一直会爱下去的伴侣，转背就喜欢上了别人。</p>\n<p>分手的时候父母居然劝她：</p>\n<p><strong>这么多年都过来了，你就原谅他这一回吧。浪子回头金不换啊。而且现在分开，你真的很难再找对象。</strong></p>\n<p>洛洛跟我说的时候哭了。问我：我到底是不是我爸妈亲生的？</p>\n<p>我无言以对。</p>\n<p>之后，她没有理会初恋的苦苦哀求和对她已“大龄”的暗示，毅然分手。整整一个月，她都没有和爸妈说话。</p>\n<p>分手之后，洛洛并不着急。她一边疗伤，一边去学瑜伽、爵士舞。每天过得都很充实，完全不顾父母的催促。</p>\n<p>也许有人会问我，她离开渣男之后，是不是找到了幸福？我很想说一个励志的故事，但没有。</p>\n<p><strong>她依旧单身，但她很快乐。这个结局，不一定就比嫁给一个劈腿的男人更凄惨。</strong></p>\n<img src=\"/images/2016/2016-09-06-152850-4.jpeg\" width=\"500\" />\n<h2>03</h2>\n<p>有时候也会问自己，结婚是为了什么？</p>\n<p>有些人结婚，是传宗接代。\n有些人结婚，是为了利益最大化。\n有些人结婚，是为了提高生活质量。\n有些人结婚，甚至只是因为受不了舆论的攻击和家人的催促。</p>\n<p><strong>越来越少的人说：我结婚只是因为爱着这个人。我想跟他过一辈子。</strong></p>\n<p>我们已经走得太远，过了太久。早已经不记得婚姻的契约是“我愿意她（他）成为我的妻子（丈夫），从今天开始相互拥有、相互扶持，无论是好是坏、富裕或贫穷、疾病还是健康都彼此相爱、珍惜，直到死亡才能将我们分开 ”。</p>\n<p>想要完美履行这句话，只有心中有爱才可能做到。</p>\n<p>单身可怕吗？今天以前的舒淇会告诉你：可怕。没有等到爱情的剩女也会告诉你：很可怕。</p>\n<p>舒淇就在《剩者为王》，对妈妈这样吼道：</p>\n<p><strong>单身会死啊，不结婚就会被判刑啊？这个社会对我的歧视已经够深了，你不去质问这个世界 ，还跟他们一起来歧视我！</strong></p>\n<p>但是不单身又能怎么样呢？随便找个人结婚吗？所谓的真爱，也不是那么容易找到的啊。</p>\n<p>电影里，舒淇像个孩子一样喃喃自语：</p>\n<p><strong>从小一直觉得什么事只有努力就会实现，学位啊，求职啊，加薪啊，甚至是减肥啊，努力的去变漂亮啊。可是感情的事情怎么努力呢，茫茫人海，我到哪里去拼搏，到哪里去奋斗？</strong></p>\n<p>是啊。</p>\n<p>我们不是不想谈恋爱，也不是不想结婚。只不过是没有遇到那么一个人，能让你下定决心要和他走下去。</p>\n<img src=\"/images/2016/2016-09-06-152850-5.jpeg\" width=\"500\" />\n<h2>04</h2>\n<p>我的好朋友金小麦曾经发过这样一条朋友圈：</p>\n<p><strong>讲真，每次拉屎快递敲门的时候，我就特别想结婚。</strong></p>\n<p>单身久了，真的会很寂寞的。早上起来永远是抱着玩偶，偌大的床总空着一半。一个人不敢做饭，因为煮多了菜只能倒掉。半夜一个人加班回家，只有路灯和恐惧陪着你。</p>\n<p>每当灯泡坏了，下水道堵了，拉屎没带纸，肯德基点不了第二杯半价。周围的人说你一直单身可能有病，父母因为你大龄未婚而黯然或暴怒。</p>\n<p>你就觉得，一个人真的太寂寞太难过，我顶不住了。</p>\n<p>然后就相亲，找到一个各方面都不错却没那么爱的男人，搭伙过日子。</p>\n<p><strong>婚后你们只有稀薄到可怜的那点相敬如宾——他不会因为你一个人在家而心疼你，你不会因为他工作辛苦而心疼他。你们不会互相体贴、崇拜、疼爱，因为这些本能，都是出于爱情。</strong></p>\n<p>再加上在婚姻的琐碎中，你俩的耐心全部被消耗殆尽。</p>\n<p><strong>所以求你。脱离了爱这个前提，你都不要以任何理由走入婚姻。再吃力也好，答应我，千万不要。</strong></p>\n<p>在学生时代，我也会因为所有人都提前交卷离开考场而焦虑。后来我才发现，往往坚持到最后一刻交卷的人，不一定是学渣，却有可能因为不急躁和反复检查，而拿到最好的成绩。</p>\n<p><strong>不要被任何人所影响。无论什么样的后果，他们都无法为你负责。你人生的考卷，最终负责任的是你。</strong></p>\n<p>就好像电影《剩者为王》里，舒淇的爸爸是这样说的：</p>\n<p>她不应该为父母亲结婚，不应该在外面听什么风言风语，听多了就想去结婚。她，她应该想着和他喜欢的人白头偕老的，去结婚。昂首挺胸的，要特别硬气的，憧憬的，好像赢了一样。</p>\n<p>我相信你能像舒淇一样，虽然晚了点，却能拿到很好的成绩。昂首挺胸的告诉大家：我结婚了，和我爱的人。</p>\n<p><strong>舒淇和冯德伦告诉你，在机场真的可以等到一艘船的。</strong></p>\n<p><strong>因为幸福会迟到，但永远不会缺席。</strong></p>\n<img src=\"/images/2016/2016-09-06-152850-6.jpeg\" width=\"500\" />\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594680&idx=2&sn=dc413bdbec04d4683c2106c72f3c6e68&scene=1&srcid=0905D96jziJ8R8KTJkX3BRJn#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/jsDGp6lXiudkm2L1qxCRSFSf","title":"舒淇：我在机场等到了一艘船","date":"2016-09-06 15:28:50 +0800","comments":true,"categories":"conversation","author":"摇铃铛","tags":["思考"]},"excerpt":"舒淇和冯德伦结婚了！ 据说两人相识20年，相恋4年，从1997年俩人刚相识就开始传绯闻，却一直否认。今天终于修成正果。 结婚的消息宣布的很突然，婚纱照准备的也很“潦草”。 舒淇透过经纪人说：婚纱是冯德伦H&M…"}},{"node":{"id":"ff284a3a-9418-5d7c-ac1b-27371485c6e2","html":"<blockquote>\n<p>无论男女，冷暴力都是致命的伤害。它无声无影，却将感情一点点消耗殆尽。</p>\n</blockquote>\n<h2>01</h2>\n<p>在我们印象中，张翰是个特别好的男人——在顶尖咨询公司工作，工作体面收入高，为人温文尔雅，从不发火，关键对太太还言听计从。</p>\n<p>但是张翰的太太却是个“悍妇”，认识他们夫妻的人都说他是“妻管严”。张翰太太挺胖的，常常气呼呼的脸让她看上去特别“凶恶”。很多人私下替张翰抱不平，甚至有人说如果张翰找个小三踹了太太，大家只会为他鼓掌，不会替他太太伸冤。</p>\n<p>据说张翰和太太是大学同学，年轻时太太长得也很美，是系里的五朵金花之一。婚后渐渐变得邋遢起来，而且结婚之后她身材就开始发胖，且一发不可收拾，脾气也像身材一样越来越庞大。张翰加班多，出差多，每次加班出差太太的电话总是不断，大家只听见电话这头的张翰“嗯嗯嗯”的应承，手上还忙着工作，敷衍的对着电话回几句，不久之后电话那头的声音就越来越大——大家都知道，张翰太太又开始吵了。</p>\n<!--more-->\n<p>张翰工作上特别积极，总是抢着出差、加班，大概也是不想回家面对咄咄逼人的太太。偶尔和同事在外面喝酒，聊起家里那位也是唉声叹气，欲言又止。朋友们也知道他太太的凶悍——张翰晚上不能玩得太晚回家，否则太太连朋友一起骂；张翰不能随便带朋友回家玩，否则太太脸色比家里死了个人还难看。有些和张翰关系特别好的哥们儿甚至悄悄暗示张翰离婚算了。</p>\n<h2>02</h2>\n<p>然而，张翰还没有提出离婚，太太提出来了。</p>\n<p>理由很简单，两人性格不合。</p>\n<p>据说张翰还挣扎过一段时间，不过太太铁了心要离婚。周围的人都鼓励张翰——以你的条件绝对找个比她好的，她离了你绝对找不到比你好的，过几年有她哭的。看太太也不打算回心转意，加上周围人的劝说，张翰也想通了，不久两人协议离婚。</p>\n<p>两人也没孩子，婚后财产对半分割，很快就解决了。</p>\n<p>张翰恢复单身以后，朋友们就开始帮他撮合。张翰长得不错，收入又高，相亲的姑娘络绎不绝。不到一年，张翰就和一个叫小谭的姑娘在一起了。小谭比张翰小八岁，文静美丽，关键是她对张翰充满了崇拜。和小谭在一起，张翰感觉到了久违的“优越感”，两人在一起时张翰一反常态的“话多”，每次看着小谭一脸崇拜的倾听，张翰恨不得把自己的“人生经验”都讲给她听。</p>\n<p>不到一年，两人就结婚了。</p>\n<h2>03</h2>\n<p>张翰前妻离婚后不久也结婚了，据说对方是个大学老师，讲社会学的，脾气比较暴躁。两个脾气暴躁的人在一起会怎样呢？自然是三天一小吵，五天一大吵。听邻居说两人经常吵得鸡飞狗跳甚至还会动手。</p>\n<p>故事如果到这里就结束，应该是个让大家拍手称赞的故事——好男人和有情人终成眷属，悍妇自然没有好归属。</p>\n<p>然而三年后，有人又见到了张翰前妻，说她简直像换了个人似的。不仅瘦了很多，穿着打扮也讲究了不少，年级虽然大了，但有了成熟女人的风韵，似乎又能看出年轻时的娇美。和现在的丈夫站在一起，挽手说笑，特别甜蜜。有着他前妻朋友圈的人也说，她和现在这个丈夫似乎特别爱旅游，丈夫只要放假，两人就到处旅行，婚后这几年，似乎已经跑了不少国家。不是说婚后常常吵架吗？据说刚结婚那阵是常吵，可是好像越吵越好，这几年两人已经不吵了，大概是结婚头三年把一辈子的架都吵完了。</p>\n<h2>04</h2>\n<p>张翰这边又怎么样了呢？</p>\n<p>很不幸，小谭婚后似乎渐渐变成了他的前妻，不仅没有了婚前的温柔恬静，还常常抱怨数落张翰，整天打电话追踪张翰行踪。而且据说小谭也开始越来越不修边幅，结婚前还是一个十分有情调的女子，婚后可能受到张翰影响，只关注理财、股票，曾经的灵气渐渐丧失殆尽。</p>\n<p>有人觉得张翰太倒霉——老实男人总是遇到悍妇。还有人觉得小谭婚前真会装，看起来文文静静的样子，谁也想不到婚后又是一只母老虎。</p>\n<p>但是，真的是张翰前妻和小谭的问题吗？</p>\n<p><strong>你信不信这世界上有种人能够将伴侣逼成“恶人”，而他们却楚楚可怜的当着别人眼中的“受害者”？</strong></p>\n<p>其实张翰就是这样的“恶人”，只是他，并不自知。</p>\n<h2>05</h2>\n<p>我们都是带着原生家庭的烙印和对婚姻的期待走进一段婚姻的，最初几年，夫妻双方的冲突更像是两个原生家庭的磨合。</p>\n<p><strong>此时夫妻吵什么并不重要，重要的是如何回应彼此的“消极情绪”。</strong> 理解性、支持性的回应固然是最好的，但是能做到这一点的人并不多；用愤怒去回应的人占大多数，虽然这种回应方式一直持续也会给关系造成很大损害，但是却比“逃避”或者“毫无回应”的方式好太多。</p>\n<p>张翰这种伴侣的毒，毒在不给对方回应。每一次吵架，张翰总是逃。用他自己的话就是“和女人有什么好吵的？”或者“我说不过她当然只有闭嘴”。小谭曾经也对朋友抱怨：“结婚前整天说不完的话，还教我工作上该做什么，怎么搞好同事关系，结婚后变成闷罐子了。我为了和他有话讲，还专门跑去学理财，结果他和那些狐朋狗友聊得不亦乐乎，和我在一起就无话可说。家里的事情即不管也不参与，问他意见就是轻描淡写的来一句‘随便你’，‘无所谓’。连吵架都像我一个人唱独角戏。”</p>\n<h2>06</h2>\n<p><strong>很多夫妻是在尝试和伴侣连接无果的情况下，才将对话变成了吵架——他们咄咄逼人其实是想要到一个回应，或者一个确认，如果得不到，会觉得很慌张，甚至有恐惧。</strong> 这种慌张和恐惧的情绪往往会被“愤怒”的情绪掩盖，所以张翰前妻的“咄咄逼人”，甚至凶悍的吵闹，不过是一次次尝试和他连接无果后的不安反应。</p>\n<p>逃避的伴侣是婚姻中最毒的一种伴侣，他们会让另一半感觉自己虽然结了婚，却越过越孤独。这种孤独感会加深他们对婚姻的不信任，进而更加想将对方捆绑在自己身旁，害怕对方“失联”，他们会更迫切的想与对方连接，这种迫切会让对方更加逃避，而逃避又反过来让他们更加不安，更加愤怒。</p>\n<p><strong>随着时间过去，双方的沟通模式就会定型，一方咄咄逼人的时候，另一方就厌倦逃避，然后双方都对这段关系感到失望、愤怒，婚姻中的双方无法彼此滋养，反而啃噬着两人曾经积淀下来的情感。</strong></p>\n<p>和小谭结婚后，变化的其实是张翰。恋爱时侃侃而谈的他，和伴侣的连接是很好的，积极、主动，充满能量，婚后的他又变成了前一段婚姻中那个“漠然”的丈夫，面对冲突不断逃避，拿不到他回应的太太自然只能变成一只老虎，不断追着他要“回应”。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594705&idx=1&sn=a01e92dd48f92e714fec51a94e93d0b0&chksm=80711b96b7069280c3b48735701dbc9bd6d47eed79cb7b1774056e4d043fb725b15adfe25446&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/6RyVhaHBXExYSE5OUqHgGs7r","title":"比出轨更可怕的是这种男人","date":"2016-09-06 15:16:23 +0800","comments":true,"categories":"conversation","author":"小楼老师","tags":["思考"]},"excerpt":"无论男女，冷暴力都是致命的伤害。它无声无影，却将感情一点点消耗殆尽。 0…"}},{"node":{"id":"ba53dbcc-d8e4-54b5-a1fc-924d79640622","html":"<img src=\"/images/2016/2016-09-05-211154.jpeg\" width=\"500\" />\n<blockquote>\n<p>愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。</p>\n</blockquote>\n<!--more-->\n<h2>01</h2>\n<p>“抛开面包，还要听听父母的意见”</p>\n<p>前几天收到一则信息：“你好，北苏，我现在很头疼，我很爱我的男友，但是我父母不是很满意，他们不同意我嫁给他，现在我面临的选择是要么分手，要么和父母断绝关系。”</p>\n<p>看见这条信息的时候，我想起了我的一个朋友Z。</p>\n<p>Z遇见她初恋男友那年，刚好大一，两个人通过网络结识，半年后见了面。男孩子早已经走向社会，没什么学历，没什么正经的工作，但是他足够爱Z。</p>\n<p>他们的恋情一直很甜蜜，Z在读书，大部分的生活费是家里出，男孩子也愿意倾尽自己的钱包给Z买礼物，只是他一直没有稳定的工作。</p>\n<p>毕业后，Z带着男友回家见父母，想争得父母的同意，但是可想而知，她父母坚决的拒绝了他们在一起。</p>\n<p>后来，在三线的小城市，Z做着物流单位的小职员，男友依旧这个工作做两天，那个工作做两天，Z有一年没和家里联系，她想着一定会幸福证明给父母看。</p>\n<p>可是现实很残忍，男友没学历，不爱吃苦，每个月的房租水电基本全Z一个人在支撑。</p>\n<p>男友也的确很爱她，有她喜欢吃的桃子他就都留给她下班吃，有觉得她穿着好看的衣服就会买给她，但是因为爱而怕失去，他也开始变得敏感，他不允许Z回父母家，他怕Z爱父母超过爱他。</p>\n<p>在外私奔两年半以后，Z给拨通了家里的电话，母亲抽噎着说，你带他回来吧，我们同意了。</p>\n<p>Z平淡的说，妈我和他分开了。</p>\n<p>Z在经历了很多后才明白当初父母说的话，我们不限制你谈恋爱，也不强制你去嫁有钱人，你要嫁的人可以穷，但是绝对不能不上进。他能通过努力奋斗让你们过上优质的生活最好，不能也起码要保持温饱。</p>\n<p><strong>婚姻确实不是用钱来衡量的，但是离开金钱的婚姻也很难幸福。有时候，父母作为过来人，眼睛看人还是比我们准一点的，想到以后的方方面面也是比我们要周全的。</strong></p>\n<p>所以我希望，如果你的婚姻如果暂时不被父母接受，可以以退为进，把事情放一放，也再给自己的点时间观察一下身边的他，如果他足够爱你，也一定会和你一起努力赢得父母的祝福。</p>\n<h2>02</h2>\n<p>“不孝顺的人不可嫁，太孝顺的也最好不嫁，原生家庭万万不可忽略。”</p>\n<p>相亲认识一个男的，一直在强调以后要对他妈好，他妈一个人把他带大不容易，婚后要和妈妈一起住，如果接受可以就继续发展发展，对了，还要让他妈看我一眼......</p>\n<p>我不得不说孝顺是我们的传统美德，如果一个男人对自己妈都不好，那他还能对谁好，所以要嫁的这个人首先是一定是个孝顺的人。</p>\n<p>而孝顺和妈宝是两个完全不同的概念，孝顺可以不顶撞父母，但是不能没了自己的主见，如果和自己喜欢的人在一起都做不了主，或者将妈妈的话奉为圣旨，我觉得这样的男人不是很适合托付一生。</p>\n<p>以前相亲遇到一个奇葩家长，八字还没撇呢，就想我们家出一半钱买门面，又嫌我太强势，怕她儿子降不住我。她儿子是工资很高，我也不差阿，大过年的，我妈给他包了1200,他妈包200。笑死个人，各种抠。庆幸分了。简直万幸啊！！！</p>\n<p>这段评论和前一阵微博热门上一个婆婆给媳妇写的婚前相处章程一样搞笑，那位婆婆写了七条，其中最深刻的一条婆婆是这样写的：身为儿女要有孝道，所以你们常去岳父岳母家或者吃住在一起，我没意见。但逢过年中秋节等传统节日你们必须在婆家过，这也是我们养育孩子这么多年应得的天伦之乐，希望今后不要在去谁就过你年的问题上产生纠葛。</p>\n<p>80后很多都是独生子女，养儿子的理应有天伦之乐，养女儿的就白白辛苦一辈子吗？婚姻不单单是两个人的事，所以我建议婚前一定要看看原生家庭，一个人很多的习惯和是非观很大程度受原生家庭影响，就如同读者给我的留言，那位奇葩的家长，估计吓走了很多好姑娘。</p>\n<h2>03</h2>\n<p>“最重要的是他是不是足够爱你。如果他爱你，你一定不会感到心慌。”</p>\n<p>我和前男友相处一年多了，每天聊天的最后一条消息都是我说的晚安，给他打电话不接也不会及时回给我，他的电话，微信从来不让我碰，就在他家父母想让我们把婚事定下来的时候，我有点犹豫了。</p>\n<p>犹豫就代表了对这段即将开始的婚姻不确信，其实有时候我们明明感觉到他不是很爱自己，可是自己就是自欺欺人的沉浸在他给的不是很甜的梦里，我看过很多小说，羡慕每一个被男主爱到骨子里的女主。</p>\n<p>小说和电视剧都是高于生活的产物，虽然我们不是里面的主人公，但是我想如果他足够爱你，就一定会告诉你，不会让你去猜他在哪，他和谁在一起，他有多少秘密满着你。</p>\n<p>我和王先生在一起后，很少碰王先生的电话，但是我知道他开机的解锁密码是我生日，微信，qq，就连我家wifi密码都是我们两个人生日和姓名的组合。</p>\n<p>他也从来不会拒绝我碰他的电话，或者查看里面的聊天记录，有时候他专注的看新闻时，我就会调侃他在和哪个小妹妹聊天，他就会把电话扔过来说，你拿去看呀，这个小妹妹来头不小的，怕了吧。</p>\n<h2>04</h2>\n<p>“最俗的一点，钱。不是他有多少钱，是他舍得给你花多少钱，他愿意为你去赚多少钱。”</p>\n<p>我姐姐给我摆的，她相亲的时候遇到一个炒鸡炒鸡奇葩的男生，一起吃饭什么的啥啥都嫌贵，最后我姐说AA。后来礼貌性互相加了联系方式，留了号码。</p>\n<p>某天男生打电话来了，闪了一下挂了，发来了一条信息：你在干吗？电话和信息要钱，我们扣扣聊吧。当时笑倒我们一片…</p>\n<p>刚开始谈朋友时就这么抠门，结婚后的日子估计也不会好过。</p>\n<p>朋友L在南方读的大学，自己游遍上海和南京，在北京飘了一年多，后来嫁给现在的老公，过着简单的三餐温饱的平淡日子。我曾经问过她，你窝在这个小三四线的城市里后不后悔。</p>\n<p>她说，如果自己还在外面闯，估计现在也不会结婚，也不会有小豆豆。</p>\n<p>她老公很勤劳，日出而出，日落而归，做着不是很轻松的电工工作，人晒得有点黑，但是舍得给她买金戒指，逛街的时候总是给她买几条裙子，她在家照看孩子，老公赚回的每一分钱都交到她手里。</p>\n<p>丁浩的《为自己喜欢的一切而活》里有这样一段话：</p>\n<p>感情路有时也是命运路，大多数人都希望找一个有安全感的人，可是安全感也千差万别。有个你拉黑的人，是你这辈子最刻骨铭心的人；有个在线的人，是我们这辈子视而不见的人；有个潜水的人，是我们这辈子终将相守的人。而最终只有一个人是值得你珍惜的，那就是眼前人。</p>\n<p>愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。</p>\n<p>愿你眼前的人是最适合牵手的人。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594689&idx=1&sn=6f68c7599e4ed7e6a201c6448e959135&scene=1&srcid=0905UYVG4qr31HLkM1Uy8lft#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/qHoYNXDM2u1w8DPznYNzTCS4","title":"什么样的男人适合牵手结婚","date":"2016-09-05 21:11:54 +0800","comments":true,"categories":"conversation","author":"北苏","tags":["思考"]},"excerpt":"愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。 0…"}},{"node":{"id":"ed5c3625-7260-55a0-88c6-d712e0ea3eb8","html":"<img src=\"/images/2016/2016-09-05-205123.jpeg\" width=\"500\" />\n<p>你听过最认真的敷衍是什么？我所知道的，是下次再说。</p>\n<!--more-->\n<p>从什么时候开始，我们用“下次”代表委婉拒绝。</p>\n<p>这真是个奇妙的词，适用于任何社交场合，而且没有制约条款。</p>\n<p>就像问写得最好的文章是哪一篇，只要我还没死，都可以理直气壮的回答：下一篇。</p>\n<p>下次，有异曲同工之妙，既给了希望，又不至于断了自己的退路，有时说出口还带着几分真诚，仿佛连自己都信了。</p>\n<p>只是，我们能做的下次，有几次？</p>\n<h2>01</h2>\n<p>大学时候，想和初恋男友一起去看张学友的演唱会，没有提前预订，以为现场能买到黄牛票，两个人乘火车赶到无锡新体育中心，结果根本买不到票。</p>\n<p>我们坐在体育馆外面，听完了整场演唱会，他说：下次我们一定要在内场听。</p>\n<p>然而，并没有下次，毕业后我们就分手了。</p>\n<p>多年以后他在朋友圈晒出张学友演唱会的门票，可是陪在他身边的，并不是我。</p>\n<p>Amy是周杰伦的死忠粉，她有一个志同道合的朋友，一起分享周杰伦所有专辑。</p>\n<p>他们好几次约定去看周杰伦的演唱会，不是抢不到票，就是有事去不了。\n那个男孩对Amy说：下次，我买到票就来约你。</p>\n<p>三年后，他兑现了这个承诺。</p>\n<p>演唱会上，周杰伦唱起那首他们最爱的《轨迹》，Amy哭了，因为他们永远只能停在朋友的距离，彼时他已经结婚了。</p>\n<p>有些下次是永远无法达成的遗憾，有些下次虽然兑现，却已经失去原来的意义。</p>\n<p>陈升做过一件事，提前预售自己演唱会的门票，仅限情侣购买，一人价格可以获得两张票，但必须两张合在一起才能入场。</p>\n<p>一年后，他看着台下空了很多的情侣座，脸上带着怪异的歉意，唱了最后一首歌：把悲伤留给自己。</p>\n<p>这场演唱会的名字叫做：明年你还爱我吗？</p>\n<p>对于恋人承诺的下次，一开始我们都是相信的，后来慢慢的，就不再去期待。</p>\n<p>我们约定了很多事，下次一起去听演唱会，下次一起去跑步，下次一起去看海，下次陪我庆生，下次送我想要的礼物……</p>\n<p>可惜当时的我们并不知道，以为的天长地久，其实并不久，我们等待的下次，也许是没有下次。</p>\n<h2>02</h2>\n<p>认识一个清华大学的凤凰男，他毕业后当了北漂，放弃外企高薪工作，自己开创业公司，没日没夜拼命工作。</p>\n<p>一开始因为穷，怕回乡丢面子，后来公司业务太忙走不开，他连着三年没有回家探望父母。</p>\n<p>每次跟家里打电话，他总是说：下次，明年春节我一定回来！快了，我很快就能接你们来享福了。</p>\n<p>几年后，他的公司运营得不错，ＡPP得到几千万投资，他在帝都买了房子。</p>\n<p>可是那一年，他的父亲因为脑溢血突然去世了，甚至没有等到他的下次回家。</p>\n<p>树欲静而风不止，子欲养而亲不在，我们总以为父母是最坚实的后盾，无论在外面受到多大的委屈，回家还可以做个孩子。</p>\n<p>有时候，会厌烦他们问一些简单的问题，比如微信怎么用，自由行怎么预订，淘宝要怎么买东西……也许我们会敷衍：下次教你，下次带你去，下次买给你。</p>\n<p>我们忘了，父母是会老的，他们也许没有几个十年来等待我们兑现下次的承诺。\n不止老人，孩子也一样，因为年幼，所以对于大人说的下次，总怀着天真的憧憬。</p>\n<p>Candy不止一次答应带儿子去熊出没乐园，从春天到秋天，一直没有去成。</p>\n<p>可能因为那个乐园在外地，去一次颇费周折，也可能是觉得无聊，陪熊孩子玩太伤血。</p>\n<p>儿子每次追问：妈妈，你什么时候带我去熊出没呀？</p>\n<p>Candy总是敷衍的回答：下次，下次妈妈空了一定带你去！</p>\n<p>只有六岁的小孩子会相信下次的承诺，念念不忘等着实现与熊大熊二一起嬉戏的心愿。</p>\n<p>我很想对Candy说，孩子长大很快，等他上了小学，等他被作业压得喘不过气，等他双休日都需要补课的时候，就算你再有空，他也不一定想去了。</p>\n<p>孩子依赖父母陪伴的纯真时光，也不过短短十年，错过了下次，也许就错过他无条件信任你的机会。</p>\n<h2>03</h2>\n<p>少年时代， “下次”这个词是美好的，放学后去吃美味的点心，跟好友约定：我们下次再来啊。对方往往会回答：好呀，那就明天吧。</p>\n<p>成年之后，“下次”这个词成了打发别人最矫情的借口，下次的潜台词就是：我很忙，你并不重要，等我有空了再说。</p>\n<p>被打发的那个人其实大多是明白的，但是有下次，总比没有好，有时候装傻，只是不想被拒绝得太难看。</p>\n<p>朋友圈看到去旅行的，会说：带我去啊；看到晒美食的，会说：一起去吃啊；看到晒娃的，会说：来给阿姨抱抱。</p>\n<p>下次出来吃饭啊，下次一起去旅行啊，下次有时间去看你啊，这些话哪怕有一句兑现，我们的友情也不会寡淡成点赞之交。</p>\n<p>这个世界，假话说得太多了，连自己都忍不住习惯欺骗，我们对自己，何尝不是许下诸多下次。</p>\n<p>下次我一定去健身，下次我一定涂完秘密花园，下次我再也不吃那么多了，下次我一定不理那个渣男……你们的下次做到了吗?</p>\n<p>生活不那么较真，也许比较容易一些，但是对于那些重要的人，但愿我们不曾辜负。</p>\n<p>亲爱的你，我说的下次，就是明天，你有空吗？</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594689&idx=2&sn=1f95cdd89a3d024eff0ef5708aaab554&scene=1&srcid=0905xf8VxLOtEgBGXUUKDeVQ#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/Y5rN5afa6piatm7D284IPcK3","title":"你说的下次，是哪次？","date":"2016-09-05 20:51:23 +0800","comments":true,"categories":"conversation","author":"饭叨C","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"conversation","first":false,"last":false,"index":3,"pageCount":7,"additionalContext":{}}}