{"data":{"markdownRemark":{"html":"<img src=\"https://i.imgur.com/5rvmgIe.jpg\" width=\"650\" />\n<h4>一、为什么大多数人宁愿吃生活的苦，也不愿吃学习的苦？</h4>\n<p>记得小时候在县城上学，学校每次放月假，爷爷就去车站接我回家。</p>\n<p>那时家里离车站上远，需要骑着车子来回。</p>\n<!--more-->\n<p>一路上我们彼此相对无语，等到爷爷骑不动了，我们就这么一前一后推着车子走着，记得爷爷常常和我说：</p>\n<p><strong>“吃得苦中苦，方为人上人，你日后要好生读书。”</strong></p>\n<p>那时的我未解其意，只是默默记在心里，望着不远处稻田里的乡亲们弯腰割麦俯首插秧，我只是想着将来的自己一定不要做个农民。</p>\n<p>几十年过去了，我从一个小小的农村考入了省城上大学，学了这个城市最热门也最富前景的工程造价行业。</p>\n<p>然而当我走进我的实习单位的时候，我发现那些年我吃过的苦，并没有让我现在做上“人上人”。</p>\n<p>工地的环境有多么糟糕自不必多说，晴天尘土飞扬骄阳似火，雨天泥泞不堪污水四溢，物质世界的贫瘠尚可以忍受。</p>\n<p>然而精神世界的荒芜会随着时间慢慢消磨你的梦想和纯真，在那种环境中你想找一个人聊聊文学、谈谈经济都是个笑话。</p>\n<p>在那一刻，我突然想着凭什么我要待在这样的环境中吃着生活无端给我安排的苦？</p>\n<p>后来，我选择去到了深圳，在那里我终于找到自己热爱的新媒体行业，眼前陌生的一切都让我感到兴奋和欢愉。</p>\n<p>人工智能、自动驾驶、虚拟现实、风投、天使轮这些名词让我看到了世界的另一面。</p>\n<p><strong>越是不断地拓宽知识的边界面，越是觉得自己知识储备量的贫瘠与荒凉。</strong></p>\n<p>也正是在这样日积月累的积累过程中，我发现人与人的差距被迅速地拉开，当我这几年再次回到生活的地方，发现很多人的思维模式还停留在几年前，脑海里停留的信息和映像早已跟不上这个时代的变化。</p>\n<p>他们宁愿选择待在月薪3k的收发室当保安，也瞧不上月薪过万的新兴行业；他们宁愿选择每月靠家里人给零花钱度日，也不愿选择自食其力谋一份工作；他们宁愿选择把时间浪费在和小商贩砍价，也想不到多花一块钱去学习新知识。</p>\n<hr>\n<h4>1.</h4>\n<h4>生活的痛苦使人麻痹</h4>\n<h4>学习的痛苦让人清醒</h4>\n<p>大多数情况下，人们受到生活的苦是被动的。</p>\n<p>无论是否努力，无论是否抵抗，虽然生活的苦也会变化，但必须应对的这种苦痛，久而久之会让人变“习惯”。</p>\n<p>被麻痹后，知道这样的煎熬一定会来，那等着应付就好了。</p>\n<p><strong>而学习的苦，是在于人要逼着自己开辟新的痛苦领域。</strong>在生活的苦会如约而至的基础上，这看似是在给痛苦加码。</p>\n<p><strong>宁可习惯日复一日的痛苦，也不想被痛苦锤醒，是人想待在“舒适区”的惯性。</strong></p>\n<img src=\"https://i.imgur.com/0Le5Svp.jpg\" width=\"400\" />\n<h4>第一种心理背景，是延迟满足的能力低下。</h4>\n<p>这是种“甘愿为更有价值的长远结果，放弃即时满足的抉择取向”的能力。</p>\n<p>20世纪60年代，美国斯坦福大学心理学教授Walter Mischel设计了一个实验，对象是幼儿园的十名儿童。</p>\n<p>十名儿童每个人单独呆在一个小房间里，桌子上的托盘里放着曲奇饼、糖果、棉花糖。</p>\n<p>研究人员说，他们可以有几项选择：</p>\n<blockquote>\n<p>1、马上吃掉零食；</p>\n</blockquote>\n<blockquote>\n<p>2、等研究人员回来时再吃，这样就可以再得到一颗棉花糖做为奖励；</p>\n</blockquote>\n<blockquote>\n<p>3、孩子们可以按响桌子上的铃，研究人员听到铃声会马上返回。</p>\n</blockquote>\n<p>结果，大多数的孩子坚持了不到三分钟就选择放弃；一些孩子甚至没有按铃就直接把糖吃掉，另一些盯着桌上的棉花糖半分钟后按了铃。</p>\n<p><strong>只有大约三分之一的孩子成功延迟自己对棉花糖的欲望</strong>，15分钟后，他们等到研究人员回来，得到了兑现的奖励。</p>\n<p>急着吃糖，就像只愿沉浸在生活中不思进取——<strong>延迟满足能力低下的人，更愿意满足于即时收益。</strong></p>\n<p>眼前的生活虽然困苦，即便工资只有两三千，也是可见收益；而学习就像需要等待15分钟才能获得的奖励，需要付出时间成本，收益也是未来收益，虽然可以遇见但是不能立马得到。</p>\n<p><strong>“预期决策思维”的缺失，让人只看眼前好处，忽视当下苦痛背后潜藏的巨大价值。</strong></p>\n<img src=\"https://i.imgur.com/OgUsPTN.jpg\" width=\"400\" />\n<h4>第二种，是妥协于“低配”的适应性心理。</h4>\n<p>成长经历中，能被觉察到的、或是无意间接触的信息，<strong>都在无形中影响人当下如何思考，怎样反思以前的经历，如何对未来产生把控。</strong></p>\n<p>有实验人员将跳蚤扔进罐子里，它们跳起的高度是自己身高100倍以上。</p>\n<p>但如果用一个玻璃罩罩住跳蚤，它们跳起的高度就只能保持在玻璃罩高度以下。三天后，即便打开盖子，也没有跳蚤跳出来。</p>\n<img src=\"https://i.imgur.com/nY7pgTE.gif\" width=\"650\" />\n<p>美国心理学家塞利格曼在1967年提出了<strong>“习得性的无助”的概念。</strong></p>\n<p>他把一只狗关在笼子里，一有铃声响，狗的脚下就有电流通过，并且无法躲避这种痛苦。</p>\n<p>多次同样的试验后，铃声响起，即便在开通电流前打开笼门，狗也会选择倒地呻吟，<strong>即便可以主动逃避，它也选择等待痛苦来临。</strong></p>\n<img src=\"https://i.imgur.com/R7WrHXp.jpg\" width=\"650\" />\n<p><strong>大多数人避开了学习的苦，是因为曾经在学习上遇到挫折，于是内心暗示自己在这方面没有天赋。</strong></p>\n<p>在后来的人生中再次遇到需要学习的地方，过往的经验让人第一反应是遵从生物的<strong>趋利避害</strong>的本能，将学习抛弃。</p>\n<p>就像被玻璃罩局限的跳蚤、只记得电击痛苦的狗，即使没有了障碍，内心深处仍有一个屏障，让自己无法逾越。</p>\n<p>对归因的思维方式偏误，在很大程度上限制了一个人的潜在可能。</p>\n<hr>\n<h4>2.</h4>\n<h4>必须吃生活的苦</h4>\n<h4>客观上限制了学习的条件</h4>\n<p>不得不承认一个更现实问题的存在：<strong>通过学习改变命运越来越难，所以很多人选择不吃学习的苦。</strong></p>\n<p>素质教育的压力下，课外教育的投入，也成了竞争力的资本。有能力得到更优质教育资源的家庭，在良好的循环中，生活的苦相对增量只会更少。</p>\n<p>同样的时间内，<strong>有条件的人可以把资源用在提升自我，而资源相对匮乏的人，时间已经全都用在了应付生活的苦上。</strong></p>\n<p>美国作家芭芭拉·艾伦瑞克为了探求贫穷的真相，隐姓埋名，体验低薪阶层如何生活。</p>\n<p>她去了不同的城市，换了零售、清洁、老人服务等六种工作，最后发现自己陷入困局：</p>\n<p>因为没钱，要住在偏远的地方 → 花费大量时间在上班路上 → 用于提升自己的学习时间和发现更好工作的机会越来越少 → 想要做更多兼职来应对生活的成本 → 沦为工作机器，心理崩溃，选择放弃……</p>\n<p>吃生活的苦，耗尽了时间、钱财、精力，让人没了吃学习的苦的机会。</p>\n<p>而这种现状越加深，越会让人从环境找问题，而非自身。</p>\n<p><strong>生活的苦，也有质量之分。</strong>有一些苦让人从自身寻找问题，选择利用反省的思维方式；另外一些，逼着人从环境找理由，陷于可能存在的威胁中，无法站在跳脱的角度进行反省。</p>\n<img src=\"https://i.imgur.com/5LSOEZ6.jpg\" width=\"650\" />\n<p>高低阶层的不同认知倾向 / Kraus et al.，2012</p>\n<p>常把生活的苦归咎于环境的影响，也渐渐让人不能理解，学习的意义不只在于改善生活。</p>\n<p>读书带来的工具性价值有限却直观，而大多吃不下学习的苦的人，看不到它给人更高层面的存在意义带来的提升。</p>\n<hr>\n<h4>3.</h4>\n<h4>即便艰难</h4>\n<h4>学习仍是改变的最好方式</h4>\n<p>没有选择吃学习的苦，在很大程度上会让人吃到更多生活上的苦。</p>\n<p><strong>有人在知乎提了一个问题：</strong>假设房间里有100个人，他们从18岁时带着100元钱的初始资金玩游戏，每一轮，每个人都拿出一元随机给另一个人，一直玩到65岁，最后100个人的财富分布会怎样的？</p>\n<img src=\"https://i.imgur.com/ZWEywq6.gif\" width=\"650\" />\n<p>横轴标签代表玩家排序（非编号），排序越高的财富越多。初始时所有人的财富值相等，随着游戏的进行，财富值差距越来越大 / 城市数据团</p>\n<p><strong>游戏运行17000次后，社会财富的分配比例是：</strong>top10%的富人掌握着大约30%的财富，top20%的富人掌握着大约50%的财富，60%的人财富缩水到100元以下。</p>\n<p>这结果从侧面验证了“二八定律”：<strong>80%的财富掌握在20%的人手中。</strong></p>\n<p>那么，努力的人生会更好吗？</p>\n<p>假设这些玩家中有10人比别人加倍努力，获得1%的竞争优势，即赢得收益的概率比别人高出1%。</p>\n<img src=\"https://i.imgur.com/ZAvJKhf.gif\" width=\"650\" />\n<p>红色柱子为更努力的玩家，绿色柱子为普通玩家 / 城市数据团</p>\n<p>游戏的模拟结果是，<strong>10位努力玩家中，9位进入了富人的top20。</strong></p>\n<p>10年前，安徽考生徐孟南在高考考场交上白卷求“0分”，之后做过组装广告箱、制造井盖、包装卫浴产品、生产说明书的工作。</p>\n<p>期间，他结婚生子又离异，在经历了一系列变故后，2017年3月25日，他重新走进了高考考场，被一所大专院校录取。</p>\n<p>“我只是在一个环境里，一个状态下，活得太久了，没有什么新鲜感了，所以想去上学，想经历一些不一样的事情，过不一样的生活。我不喜欢在一个模块里转悠，让我很痛苦。”</p>\n<p>说出这些话的徐孟南，生活并不拮据，有时他月收入能上万，生活质量不算太差。</p>\n<p><strong>而生活的平庸和细碎会让人感到厌倦，想产生改变的最有效利器，是学习。</strong></p>\n<p>一位93岁的上海爷爷被人拍到和外国人对话，他发音标准，口齿清晰，面对镜头说，“stops learning is old, keeps learning stays young.” （停止学习让人衰老，不断学习才能永葆青春）</p>\n<img src=\"https://i.imgur.com/BixXyt3.gif\" width=\"400\" />\n<p>多少人，还没轮到变老的年纪，就已经因为未老先衰的心，断了提升自己的路。</p>\n<p>学习的意义不止在于达成所谓生活品质的提升，<strong>它的价值，在于给人更多本想不到的可能。</strong></p>\n<p>学习的过程或许痛苦，但是选择做主动接受学习中的苦，生活中的苦即便还在，意义也会变得不同。</p>\n<p>蔡康永在《给残酷社会的善意短信》里，说过这样一段话：</p>\n<blockquote>\n<p>“15岁觉得游泳难，放弃游泳，到18岁遇到一个你喜欢的人约你去游泳，你只好说‘我不会耶’；18岁觉得英文难，放弃英文，28岁出现一个很棒但是要会英文的工作，你只好说‘我不会耶’；人生前期越嫌麻烦，越懒得学，后来就越可能错过让你心动的人和事，错过新风景。”</p>\n</blockquote>\n<p>人生是一段未知的旅程，你永远不会知道下一秒会发生什么，更不知道未来的你要掌握何种技能，所以，我们只能提前做好准备，不断学习。15岁觉得游泳难，但还是努力去学，18岁遇到那个喜欢的人约你去游泳，你可以满心欢喜地答应“好啊”；18岁觉得英语难，但还是努力去学，28岁出现一个很棒但是要会英语的工作，你可以充满信心地前去应聘。我们在人生的前期学习得越多，后来就会遇见越多心动的人和事，欣赏到更多更美的风景。</p>\n<p>人生有无数种可能，我们无法预知未来，却可以提前为无数种可能做好准备工作，让我们在未来面前不至于却步难行。</p>\n<p><strong>此时此刻，我们如果想要学习什么，那就勇敢、坚定地去吧。虽然我们可能在短时间内看不到学习带来的好处，但是总会有一天你会感谢从前那个不断学习的你。喜欢可关注微信公众号：UI设计小琪 ，每天晚上直播分享UI学习知识</strong></p>\n<hr>\n<h4>- THE END -</h4>","frontmatter":{"path":"/Y8hgGMLImHz7X7kaNrpREAsp","title":"为什么大多数人宁愿吃生活的苦，也不愿吃学习的苦？","date":"2019-07-11 16:46:55  +0800","comments":true,"categories":"conversation","author":"UI设计学习","tags":["学习","提高"]}}},"pageContext":{}}