{"pageContext":{"group":[{"node":{"id":"e024ca9d-a3c7-5766-891d-87b1a20a547c","html":"<img src=\"/images/2016/2016-09-01-112930-1.jpeg\" width=\"500\" />\n<!--more-->\n<p>随着互联网深入人们的生活，浏览器的发展更加丰富多彩，其种类多样，版本更新速度也日益提高。与此同时，浏览器的安全问题也备受关注。下面，我们就扒一扒主流浏览器实现了什么样的安全机制。</p>\n<h2>一、背景</h2>\n<p>随着互联网的快速发展，种类繁多的浏览器也变得越来越复杂，它们不仅分析纯文本和HTML，还包括图像、视频和其他复杂的协议和文件格式等。</p>\n<p>这些极大地丰富了浏览器的功能，给用户带来了方便和更好的浏览体验，然而也带来了一系列的安全问题，各种各样的安全漏洞层出不穷，成为了黑客最易攻击的对象之一。</p>\n<p>为此，浏览器厂商也在不懈努力，在积极修复漏洞的同时，也在浏览器安全机制方面做着努力，本文将展示和对比主流浏览器当前对安全机制的实现状况。</p>\n<p>首先来看看最近全球浏览器的市场份额，根据Net Market Share的统计数据，2016年7月份全球浏览器的市场份额如下图所示：Chrome占据市场份额最多，占50.95%，其次是占29.60%的IE，接下来依次是Firefox、Safari和Edge，这五款浏览器占据了全球98.27%的市场份额，其影响力非同一般。</p>\n<img src=\"/images/2016/2016-09-01-112930-2.jpeg\" width=\"500\" alt=\"2016年7月份全球浏览器市场份额分布图\" />\n<h2>二、浏览器安全机制简介</h2>\n<p>近来，我们对上述五款浏览器的安全机制做了初步的探究，发现其内部的安全机制大同小异，下面就其主要的安全机制做一下简单介绍。</p>\n<h4>1、沙箱（Sandbox）</h4>\n<p>沙箱是一种隔离对象/线程/进程的机制，控制浏览器访问系统资源的权限，从而达到保护用户的系统不被网页上的恶意软件侵入、保护用户系统的输入事件(键盘/鼠标)不被监视、保护用户系统中的文件不被偷取等目的。</p>\n<p>最初的浏览器沙箱是基于Hook实现的，后来的Chrome沙箱是利用操作系统提供的一些安全机制实现的。</p>\n<h4>2、地址空间布局随机化（ASLR）</h4>\n<p>ASLR是一项缓解缓冲区溢出问题的安全技术。其原理是将进程运行所需的系统核心组件和对象在内存中的分布随机化。为了防止攻击者利用在内存中跳转到特定地址的函数，ASLR技术随机排列进程的关键数据区域的位置，包括可执行的部分、堆、栈及共享库的位置。</p>\n<h4>3、JIT Hardening</h4>\n<p>JIT Hardening是防止对JIT引擎本身的滥用的机制。JIT引擎通常在可预测的地址空间中放置可执行代码，这无疑给攻击者提供了可乘之机。只要攻击者计算出可执行代码放置的地址，极有可能通过代码覆盖来进行恶意活动。</p>\n<p>因此，必须有一项类似于ASLR的技术来保护JIT引擎，即JIT Hardienng。JIT Hardening常用技术包括：代码库队列随机化、指令库队列随机化、常量合并、内存页面保护、资源限制等。</p>\n<h4>4、数据执行保护（DEP）</h4>\n<p>DEP是一种阻止数据页执行代码的机制。将数据所在内存页标识为不可执行，当程序尝试在数据页面上执行指令时会抛出异常，而不是去执行恶意指令。</p>\n<h4>5、缓冲区安全检查（/GS）</h4>\n<p>/GS是一种不强制缓冲区大小限制的代码常用技术。通过将安全检查插入到已编译代码中完成，检测某些改写返回地址的缓冲区溢出。</p>\n<h4>6、执行流保护（CFG）</h4>\n<p>CFG是对CFI（控制流完整性）的一个实用性实现，是一种编译器和操作系统相结合的防护手段，目的在于防止不可信的间接调用。对基于虚表进行攻击的利用手段可以有效防御。</p>\n<h4>7、附加组件签名机制</h4>\n<p>附加组件签名机制是Firefox43版本开始正式采取的一项对其附加组件管理的机制。Mozilla 根据一套安全准则对其附加组件进行验证并为其“签名”，需要签名的类型包括扩展，未被签名的扩展默认被禁用。</p>\n<p>这一机制对阻止来自第三方的恶意扩展起到了很好的作用。</p>\n<h4>8、W^X</h4>\n<p>W^X是“写异或执行”（WriteXOR Execute）的缩写，是OpenBSD中富有代表性的安全特性之一。W^R内存保护机制能够让网页使用内存写入代码或执行代码，但不能够同时进行这两种操作，可以阻止某些缓冲区溢出的攻击。</p>\n<h4>9、MemGC</h4>\n<p>MemGC即内存垃圾收集器(Memory Garbage Collector)，是一种内存管理机制,由IE11的Memory Protector改进而来，首次在EdgeHTML和MSHTML中使用，采用标记清除(Mark-Sweep)算法对垃圾进行回收，能够阻止部分UAF（Use After Free）漏洞。</p>\n<p>需要指出的一点是，上述几种安全机制并不是浏览器独有，有些机制，例如ASLR、/GS、CFG等，也被操作系统和编译器广泛采用。以上就是对几种主要安全机制的简单介绍，不够全面和详尽，还请大神勿喷。</p>\n<h2>三、主流浏览器对安全机制的实现情况</h2>\n<p>对于前面提到的几种浏览器安全机制，主流浏览器并不是全部实现了，具体情况如下表所示：</p>\n<img src=\"/images/2016/2016-09-01-112930-3.jpeg\" width=\"500\" alt=\"主流浏览器安全机制的对比情况表\" />\n<p>由表可以明显看出，除了Safari以外，其他四种浏览器均实现了前六种安全机制。而Safari不支持缓冲区安全检查机制，未实现CFG执行流保护机制但有资料显示其实现了控制流完整性（CFI）。</p>\n<p>对于后面三种安全机制，附加组件签名机制和W^X机制是Firefox浏览器独有的，而MemGC机制是Egde浏览器独有的。</p>\n<p>在此，还需指出一点，虽然对某一安全机制有多个浏览器支持，但各个浏览器的实现方式及实现程度不尽相同。下面举两个例子加以说明：</p>\n<p>（1）虽然Edge浏览器和IE浏览器都实现了沙箱机制，但Edge浏览器将框架进程也包含在了整个安全体系里面，权限更低，大大提高了安全性。</p>\n<p>（2）Chrome和IE的沙箱机制对各种行为的限制也是不同的，图3列举了一些常见行为及Chrome和IE沙箱机制对其的限制对比情况：</p>\n<img src=\"/images/2016/2016-09-01-112930-4.jpeg\" width=\"500\" alt=\"Chrome和IE沙箱机制对部分行为的限制情况\" />\n<h2>总结</h2>\n<p>浏览器发展至今，已经拥有比较成熟的安全机制，主要包括沙箱机制、JIT Hardening、地址空间布局随机化、数据执行保护、缓冲区安全检查、执行流保护、附加组件签名机制、W^X、MemGC等。</p>\n<p>然而，浏览器的安全并不是已经完全保障，各大浏览器厂商也在安全机制方面做着不懈的努力，期待着浏览器安全方面质的提高。</p>\n<h2>参考文献</h2>\n<p><a href=\"https://www.netmarketshare.com/\">https://www.netmarketshare.com/</a>\nAccuvantBrowserSecCompar<em>FINAL.pdf\n<a href=\"http://www.freebuf.com/news/73858.html\">http://www.freebuf.com/news/73858.html</a>\n<a href=\"https://wiki.mozilla.org/Security/Sandbox\">https://wiki.mozilla.org/Security/Sandbox</a>\n<a href=\"https://developer.apple.com/safari/technology-preview/release-notes/\">https://developer.apple.com/safari/technology-preview/release-notes/</a>\n<a href=\"https://support.mozilla.org/zh-CN/kb/add-ons-signing-firefox?as=u&#x26;utm\">https://support.mozilla.org/zh-CN/kb/add-ons-signing-firefox?as=u&#x26;utm</a></em>source=inproduct\n<a href=\"https://jandemooij.nl/blog/2015/12/29/wx-jit-code-enabled-in-firefox/\">https://jandemooij.nl/blog/2015/12/29/wx-jit-code-enabled-in-firefox/</a>\n<a href=\"https://securityintelligence.com/memgc-use-after-free-exploit-mitigation-in-edge-and-ie-on-windows-10/\">https://securityintelligence.com/memgc-use-after-free-exploit-mitigation-in-edge-and-ie-on-windows-10/</a></p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NjA0NjgyMA==&mid=2651061832&idx=2&sn=233869f7e47291aa9d7cde78f0d02599&scene=0#wechat_redirect\">原文：《 FreeBuf 》</a>]</p>\n<hr>","frontmatter":{"path":"/dWwUeqb08mSa1EHJ98yDkriF","title":"扒一扒浏览器的安全机制","date":"2016-09-01 11:29:30 +0800","comments":true,"categories":"programming","author":"ArkTeam","tags":["browser"]},"excerpt":"随着互联网深入人们的生活，浏览器的发展更加丰富多彩，其种类多样，版本更新速度也日益提高。与此同时，浏览器的安全问题也备受关注。下面，我们就扒一扒主流浏览器实现了什么样的安全机制。 一、背景 随着互联网的快速发展，种类繁多的浏览器也变得越来越复杂，它们不仅分析纯文本和HTML…"}},{"node":{"id":"0208ee97-1572-5aed-9cd0-9de4b5761f4f","html":"<p>2013年1月，在拒绝了微软的offer之后，我加入了一家快速发展的创业公司，公司名叫?Lucid Software（Lucidchart和Lucidpress的创造者）。虽然我很感谢微软给我的工作机会，但是我想工作在一个有机会快速进入领导层的地方。我喜欢在?Lucid?工作。Lucid 有着聪明和有才华的员工，而且效益高，但我最喜欢的是有让我学习和成长的机会。因为我对领导能力感兴趣，所以在2014年的春天，我很兴奋地开始领导Lucidpress开发团队。</p>\n<p>从那时起，我逐渐学到了很多关于领导团队方面的东西。我犯过错误，也做过很多正确的事情。下面是我最宝贵的经验总结：</p>\n<h4>1.要求员工去做不易之事</h4>\n<p>我发现人们通常比他们认为的要能干得多。大多数时候，要扩展和实现潜力，我们只需要要求人们去做即可。为团队中的每一个人制定特定的挑战，可以帮助他们集中精力，发现更多潜力。</p>\n<p>最近，我要求一个团队成员担任正在招聘的新职位的导师（旁白：虽然目前还没有找到合适的人选）。然后，我发现这位同事改变了他的编码方式。现在的他会积极地寻找问题的答案，更愿意开口说话，因为他知道他很快将成为导师。我定时跟进并提醒他所要面临的挑战，也会在适当的时候提供建议。这使他专注于挑战，因为他知道我相信他的能力。</p>\n<!--more-->\n<img src=\"/images/2016/2016-08-31-184718-1.jpg\" />\n<h4>2.了解每个团队成员</h4>\n<p>团队的每个人都有其独特的优势和才能。亲自去了解他们可以帮助我知道他们对工作有什么喜欢和不喜欢的地方。这能让我深刻了解什么挑战能让每一个人奋起拼搏，提升他们成功的更大潜力。了解团队成员的长处意味着我可以了整个团队的利益利用这些优势为。</p>\n<p>建立高品质的工作关系需要时间和一致性。所以，我每周举行一对一的会议。我给每个人时间用于谈论事情的进展。我常常提前准备几个问题来鼓励反馈。我最喜欢的问题是“这周你最喜欢和你最不喜欢的工作是什么？”通过问这个问题，可以帮助我了解每个员工的长处和弱点，并揭开一些隐藏着的有关于团队成员可能对当前培养方法不舒服的问题。这是一个很好的起点。</p>\n<p>在Lucid，每个团队在工作之外每个月都会举办活动，以促进彼此之间更好的了解。例如，我们团队所举办过的活动就有密室逃生、玻璃吹制和泡泡足球等。或者甚至干脆到外面走走，一起共进午餐，这些都是相互了解的好机会。这给了我一个机会去了解大家真正关心的东西，以及他们在非工作环境中是什么样的。</p>\n<p>我还发现在午休时和大家坐在一起也是有益的。离开一段时间，哪怕30分钟也会让我下午的工作更有效率。当我在午餐时间与某一个团队成员坐在一起吃饭时，通常都能展开一段愉快的对话。相较于更正式的会议中，这种休闲的环境可能会让人更乐于接受对方的关心。</p>\n<img src=\"/images/2016/2016-08-31-184718-2.jpg\" />\n<h4>3.保护团队时间</h4>\n<p>干扰和问题时不时地冒头，如果任其发展，会妨碍一个团队的成功。作为一个管理者，当我能过滤其他员工的请求时，正是我的团队最成功的时候。无论是销售团队成员需要添加某个功能以便于达成交易，还是会影响用户的一个迫切问题，总会提出辅助项目。团队成员很容易受到来自于更重要和长期项目的潜在干扰而偏离航向。当我过滤掉这些类型的问题时，我的团队便能保持专注于最重要的项目。</p>\n<p>当团队致力于冲刺期间竞相完成工作时，Lucid实行的scrum方法就能派上用场了。明确知道工作应在冲刺的最后阶段完成可以帮助大家避免局限于可能出现的不太重要的问题。通常情况下，如果一些非紧急的问题来了，我会把它积压下一个冲刺期间。其他员工也会因为完成了他们的要求而满意，而团队则可以继续专心致志不必中断。</p>\n<p>我需要提高警惕的是，当事情在松弛时段出现或当有人走进我们工作空间的时候。我得注意和尽量去做第一个回答问题的人，这样整支团队就不会受到问题和疑问的干扰。这意味着我要花更多的时间来处理非冲刺的问题，但它可以让团队的其他成员保持专注。</p>\n<h4>4.培养一种尝试的文化</h4>\n<p>失败是每个学习过程的一部分。犯错是必然的。保护团队避免打扰并不意味着阻止他们扩展一些有益的——有时甚至是不舒服的学习机会。</p>\n<p>花费时间来学习和提高是很重要的，这样你可以避免犯以前的错误。留些时间用于定期回顾是从失败中学习的伟大方法。每两个星期的冲刺阶段结束后，我们会空出时间来回顾我们做的好的地方以及我们没有做好的地方。坦然地承认错误并从错误中学习使得团队成员愿意承担风险去发现巨大的回报。</p>\n<p>在回顾中，有一个特别的部分，我喜欢称之为“Andy’s screw up of the sprint”。这是我以前曾犯过错误的地方。我通常会花几分钟的时间来浏览我搞砸了什么以及从中我学到了什么。共享失败使得开会的氛围变得不那么评判化，演绎了为了学习而不耻于承认错误的正确榜样。</p>\n<img src=\"/images/2016/2016-08-31-184718-3.jpg\" />\n<h4>5.让团队成为英雄</h4>\n<p>作为团队的领袖，很自然地会牢记每一次事情出错的日子。退一步，而不是深挖并非我的最初反应。让大家有机会去带头一定的挑战很重要，这样当事情进展顺利的时候，他们也可以得到赞誉。</p>\n<p>我们的团队最近为Lucidpress构建了InDesign。我对这个问题很感兴趣，但是我移交了很多任务给Thayne，Lucidpress团队中的一员。我让他来带头探索方法。他在构建实现方面完成得非常惊艳。原本我并不愿意放手，但我这样做了，并见到了成效。Thayne渐渐成熟起来，工作出色，最后还基于我们做的一些工作编写了一个新的开源项目。</p>\n<h4>6.不要这么严肃</h4>\n<p>总会有事情进展困难，大家心情焦虑，压力沉重的时候。这时候，你就不应该过于严肃。不妨开个玩笑（即使是冷笑话），分享一个有趣的YouTube视频或完美的xkcd。</p>\n<img src=\"/images/2016/2016-08-31-184718-4.png\" />\n<p>压力的残酷会阻碍成功。用一种幽默的态度来看待问题，保护大家避免受自我压力的戕害。有时候是应该严肃，但这样的情况并不多见。一般情况下，一定程度的快乐可以让每个人都变得更富有成效。</p>\n<p>在我们紧张地试图完成InDesign Import测试版的时候，我会在我们的每日站会中分享我们一点轻松的东西。这一两分钟是给团队很好的休息时间。我还在我的办公桌上放了一些Nerf枪，以帮助放松情绪。它们也可以吸引别人的注意力，尽管他们还戴着耳麦（虽然，我不建议经常这样做）。</p>\n<img src=\"/images/2016/2016-08-31-184718-5.jpg\" />\n<h4>7.要及时进行艰难的对话</h4>\n<p>这是我历经艰辛才学到的教训。我碰到了一个老是偷懒的团队成员。我相信大家会自己做好工作，而且他们一般也不会让我失望。这是我第一次碰到这样一个似乎一点都不在乎工作完成如何的人。我没有很快地和他交流，而是一直等待着，希望情况会好转（当然，事实是依然如此）。到我终于下定决心解决这一问题的时候，他已经来不及做太多的改变，因为这位成员是一名实习生。如果我能早点和他说说，反正也许他能做出更大的改变，并且大大提高团队的士气。</p>\n<p>当问题出现，或我需要反馈时，那么就应该马上把人拉到一边，让他们知道。可能会让人尴尬，但绝对比辞退一个人要不那么难以开口。</p>\n<img src=\"/images/2016/2016-08-31-184718-6.jpg\" />\n<h4>备注：关心每一个人</h4>\n<p>领导力最重要的部分实际上是关心团队中的每个人。这不是一件可以假装的事情。当我专注于帮助我的团队取得成功是因为我真心关心他们时，我的团队给了我他们最佳的努力。我们成为了一个所向披靡的团队。更容易给出反馈，因为他们知道我心中牢记他们的利益。团队成员也更愿意忽视我的领导错误，因为他们知道我的原意是关心他们。</p>\n<p>我依然在学习如何成为一个伟大的领导人员。虽然在这么多年的领导中，我也犯过不少错误，但是很幸运的是，我从中学到了许许多多重要的领导经验。最后，非常期待大家对于领导方面的提示和建议！</p>\n<p>[<a target=\"_blank\" href=\"http://www.w2bc.com/article/113934\">原文：《 爱编程 》</a>]</p>\n<hr>","frontmatter":{"path":"/3ZGIdvNpLFWa6zV1uoa4mc7s","title":"作为项目经理的7个经验教训总结","date":"2016-08-31 18:47:18 +0800","comments":true,"categories":"programming","author":"Someone","tags":["思考"]},"excerpt":"2013年1月，在拒绝了微软的offer之后，我加入了一家快速发展的创业公司，公司名叫?Lucid Software（Lucidchart和Lucidpress的创造者）。虽然我很感谢微软给我的工作机会，但是我想工作在一个有机会快速进入领导层的地方。我喜欢在?Lucid…"}},{"node":{"id":"a5a22825-688c-542c-9efb-9fe146a8313a","html":"<img src=\"/images/2016/2016-08-31-102038.jpeg\" width=\"600\" />\n<!--more-->\n<h2>01</h2>\n<p>1992年的暑假，我住在舅舅家。</p>\n<p>一日，我去舅舅厂里的图书馆借书，遇到一个图书管理员，姓张，很凶。她的面部线条僵硬，鹰钩鼻子，颧骨很高，那眼神里满是戾气，眼睛从镜片后恶狠狠地看着我。</p>\n<p>我想借《二十年目睹之怪现状》，这是暑假作业“课外阅读”要求的。她转身走进满是浮尘、由栋栋书架组成的幽暗长廊，再回到我面前时，拿着两本书，冷冰冰地说：“唔，这本也不错。”</p>\n<p>“这本”指的是《老残游记》。</p>\n<p>晚饭时，我和舅舅谈起我在图书馆的奇遇。舅舅停了筷子，叹息：“就在前两年，小张还挺水灵的。现在，人很古怪，不笑，见人也不打招呼。”</p>\n<p>水灵灵的“小张”是如何变成图书馆怪阿姨的？我好奇不已。</p>\n<p>渐渐地，我从周围人那里了解到，张阿姨是附近郊县人，连续三次高考落榜，终于灰心放弃。经人介绍，她嫁给了国有大厂的车间主任老关，大她十来岁，但在外人眼中已是飞来横福。</p>\n<p>她的农村户口变为城里的，从无业到有业，先做工人，后来因为有点文化去了图书馆；她的两个弟弟也被带进厂里工作；老关还分了一套四居室，他、张阿姨、孩子、两个弟弟住在一起。</p>\n<p>厂里工会的李主席就住在舅舅对门。老关找他“告状”时，李主席用“作”来形容张阿姨：“怎么看，你都是一个合格的丈夫！没有你，哪能有她？好日子过多了，过浑了！”这天，隔着墙，我听见李主席拍桌子的声音。</p>\n<p>而老关也扯着嗓子喊：“写写写，写他妈的写？老子要不拿皮带抽她一顿，她还在那儿天天写，还想往外面跑呢！”</p>\n<p>“不过打人总是不对的。”李主席批评老关，“行了，你回去吧，我再做做她的工作！”</p>\n<p>关门、咳嗽、吐痰、趿拉着拖鞋重重落在楼梯上的脚步声渐渐远去。李主席的爱人出来倒垃圾时，左邻右舍也相继开门，问：“老关家还在闹离婚？”“嗯……不说话有俩月了……”</p>\n<h2>02</h2>\n<p><strong>“写”和“抽”是此次我窃听的最大成果。</strong></p>\n<p>“张阿姨写什么会被抽？”我问舅舅。舅舅看了我一眼，文不对题地答：“你倒是可以拿作文请张阿姨指点指点，她的文章可是上过杂志的。”</p>\n<p>还没搞清楚张阿姨“写”什么，我就亲眼看到她被“抽”了。</p>\n<p>一个下午，老关冲进图书馆，跃过矮柜，扯着张阿姨的头发就往外拖，全图书馆的人都来看热闹。</p>\n<p>馆长有些尴尬地搓着手：“老关，你这是干什么？告诉你消息，不是让你来打人的！”所谓消息是扔在地上、被撕成两半、盖着公章的录取通知书，来自北京某文学院。</p>\n<p>老关继续骂骂咧咧，在众人面前表演他做丈夫的威风。被打的张阿姨没有哭，也没有闹。</p>\n<p>但是深更半夜，她家所在的楼里一片人声，救护车来了又走，老关忙上忙下，命令妻弟们干这干那——张阿姨喝了一瓶花露水自杀，被送进医院抢救。</p>\n<p>据说，上次关家闹出这么大动静，还是一年前。</p>\n<p>当时，张阿姨受邀去桂林参加笔会——她自高中起写稿，写了十几年，终于发表了几篇有影响力的小说。老关不许她去，而她执意要去。半个月后回到家，被老关用皮带一顿好抽，全厂都听见她的惨叫……</p>\n<blockquote>\n<p>“哪个过日子的人，不要孩子不要家，出去和一帮男男女女鬼混半个月？”一个观众复述老关的说法。</p>\n<p>“其实，老关就是怕管不住她。”另一位观众解释道。</p>\n<p>“闹离婚闹了一年，按理说，不写就不写，不去就不去，多好的日子啊……”众人慢慢散了。</p>\n<p>“她不是还有两个弟弟吗？怎么不帮她？”睡前，我轻轻问。</p>\n<p>“她娘家都指着老关翻身呢，哪里得罪得起！”舅妈轻轻地回答。</p>\n</blockquote>\n<p>没等张阿姨出院，我就回了邻城的家，之后再也没有她的消息。</p>\n<h2>03</h2>\n<p>再想起她，已是二十几年后。我坐舅舅的车回老家，窗外的风景半小时没换过，舅舅拧开广播。</p>\n<p>电台主持人正发起话题：<strong>“你和你的丈夫/妻子般配吗？你认为夫妻间最大的不般配是什么？”</strong></p>\n<p>接着，主持人念听众来信（短信），大家关于不般配的答案莫不如是——家世、年龄、职业、容貌……</p>\n<p>我也在脑海中搜索我见过的不般配夫妻，忽然就想起了张阿姨，问舅舅她的结局。</p>\n<p>舅舅说：“出院后，她脑子就有些糊涂了，回家静养，没再上过班。后来，馆长很后悔。他说，那天小张来找他盖章，说这是她最后的机会。不知是说离开老关，还是别的。”这个结局让我痛心。</p>\n<p>现在的我和当年的张阿姨差不多大。回顾那年夏天看到的事：午后的毒打、被撕破扔地上的录取通知书和花露水引发的夜间喧哗……张阿姨和老关是我见过的最不般配的夫妻。</p>\n<p><strong>最大的不般配，是彼此的世界完全不同；而最大的灾难，是不同的人简单粗暴地逼着你和他相同。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594632&idx=3&sn=45a9a33485b13aec25c8954bfcbdbb62&scene=0#wechat_redirect\">原文：《 ONE一个 》(林特特)</a>]</p>\n<hr>","frontmatter":{"path":"/8URT4VXR1X15ZaQgZbSKEW23","title":"夫妻之间最大的不匹配是什么","date":"2016-08-31 10:20:38 +0800","comments":true,"categories":"conversation","author":"林特特","tags":["思考"]},"excerpt":"01 199…"}},{"node":{"id":"1091debf-89ed-52a8-b022-66fc3bc20a5f","html":"<img src=\"/images/2016/2016-08-30-102736.jpeg\" width=\"500\" />\n<p>一个人不能做物质的奴隶，但他的人格、性情或许可以借着物质偶尔散发出来。简单地讲，这就是教养。</p>\n<!--more-->\n<p>今天的中国，无论你走到哪里，几乎都能看见“奢华”这两个字。每一本时尚生活杂志都在不厌其烦地告诉你有关奢华的故事，每一个商品广告都试图让你感到它要卖的商品有多奢华。于是房子是奢华的，车子是奢华的，大衣是奢华的，手表是奢华的，皮鞋也是奢华的，就连内裤也可以很奢华，乃至于我刚刚吃过的涮羊肉也标榜自己的用料十分奢华。</p>\n<p><strong>本来这种东西是可以见怪不怪的，正所谓奢华见惯亦平常。</strong>可是有一天，我在杂志上看到一篇介绍英国手工定制鞋的文章，作者先是不断渲染英国绅士的低调含蓄，一两千字之后笔锋忽然一转，他还是未能免俗地要大谈这鞋子有多奢华，并将其定位为“低调的奢华”。然后把绅士等同于品位，再将品位等同于奢华。</p>\n<p>许多媒体早就在“奢华”和“品位”之间划上等号了，但现在有人进一步连“绅士”也挂了上去，这就让我觉得有些刺眼了。</p>\n<p><strong>我的生活奢华不起，我的言行也离绅士甚远，可我总算读过不少传说中的英国绅士写的东西，在我的印象中，绅士和奢华根本是两个完全不同的概念。</strong>且看19世纪英国绅士之间的通信，关于绅士的品位，他们是这么说的：“×××的家朴实无华，真是难得的好品位。”“他是那种老派的绅士，一件大衣穿了20年。”他们会称赞一个人的朴实和惜物，低调而不张扬，却绝对不会把看得见的奢华当作品位，尤其不会把它视为绅士的品位。</p>\n<p>就以一双手工制作的顶级皮鞋来说吧，它是很贵，但它可以穿上一二十年，这里头的学问不只是它自身的质量，更是你穿它、用它的态度。首先，你会珍惜它，所以走路的姿势是端正的，不会在街上看见什么都随便踢一脚；其次，你愿意花点时间和心思去护理它，平常回家脱下来不忘为它拂尘拭灰，周末则悠闲地替它抹油补色，权当一种调剂身心的休息活动（就算他有佣人，他也宁愿自己动手）。这叫做绅士。他的品位不在于他买了什么，而在于他的生活风格甚至为人；他拥有的物质不能说明他，他拥有物质的方式才能道出他是个什么样的人。</p>\n<p>当然，一个人不能做物质的奴隶，但他的人格、性情或许可以借着物质偶尔散发出来。简单地讲，这就是教养。<strong>“教养”是一个何其古老、于今天何其陌生的词啊！</strong>这个词本来才是品位的绝配，不过，由于教养困难，奢华容易，我们今天才会把品位许给了奢华，让空洞的、无止境的消费去遮掩教养的匮乏。久而久之，甚至开始有人以为，英国的传统绅士皆以奢华为人生第一目标。</p>\n<p>如果你觉得“教养”太过抽象，我可以为你举一些没有教养的好例子。开着一部奔驰车在街上横冲直撞，觉得行人全是活该被吓死的贱民，这是没有教养的。手上戴着伯爵表，然后借醉酒臭骂上错菜的服务员小妹妹，这也是没有教养的。教养不必来自家教，更不是贵族的专利，上进的绅士更看重后天的自我养成。然而，如今有力奢华招摇过市之辈多如过江之鲫，甘于谦逊、力求品格善美的人却几不可闻，岂不可叹？</p>\n<p>我只不过是在北京一家火锅店见着它用“奢华”二字形容自己的材料，便忍不住发出这一大堆牢骚，这自然也是没有教养的表现。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzA5OTA3MDE1OQ==&mid=2651973451&idx=1&sn=546886343031b7e4bc52bff8af9cc18a&scene=1&srcid=0711VROmg2J8H9YsEukXB07U#rd\">原文:《 浅读 》(梁文道)</a>]</p>\n<hr>","frontmatter":{"path":"/w5H21Ey5wXs2ZCqnvhIKTszr","title":"多少人错把奢华当教养","date":"2016-08-30 10:27:36 +0800","comments":true,"categories":"conversation","author":"梁文道","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"2f991455-0a1a-5fcf-bace-693224be7a9c","html":"<img src=\"/images/2016/2016-08-29-152335.jpeg\" width=\"500\" />\n<p>老秋离婚后，基本靠嫖娼解决问题。纵横嫖坛十余年，开始觉得无趣。敬业的小姐都贵，不敬业的和自撸也没什么区别。</p>\n<!--more-->\n<p>后来世界开启了约炮机制，虽然请吃饭、看电影、送点小礼物、开房，总价和找小姐差不多，但是她们会偶尔给他带来被爱感和自信感，比纯粹的性要有意思。</p>\n<p>后来约了几个女人，要么偷拿走他的钱包，要么提上裤子就报价，又开始让他感到无趣。</p>\n<p>他曾经秉承一个理念，不和同事上床，不和朋友上床，不和哥们的老婆上床。</p>\n<p>在见到小灵的那一瞬间，他觉得这个理念可能要被自己打破了。</p>\n<h2>01</h2>\n<p>小灵是公司新招的前台。20出头，小个子，白皮肤，空气刘海下面一双眼睛总是笑成月牙。最可贵的是她有滚圆的胸和滚圆的屁股，绝对的上层货。</p>\n<p>有一天打卡机坏了，每个人都要在总台签到。老秋故意把自己名牌车钥匙“咚”一声放到她面前，慢慢签字，再潇洒地把钥匙拿走。</p>\n<p>他并非意识不到自己的可笑，正是因为不能控制这浅薄，才让他感到害怕。雄性只有想征服雌性时才想展示自己的魅力，缓过劲儿来，他有一丁点懊恼。</p>\n<p>晚上下班时，故意不看她那个方向。</p>\n<blockquote>\n<p>小灵却叫住他：“秋哥，有您的快递。”\n他应了一声，不得不走过去。\n“什么东西？这么重？”小灵笑吟吟地问。\n“书。”\n“什么书？”</p>\n</blockquote>\n<p>老秋把包装撕开，是希区柯克的。</p>\n<p>小灵忽然规规矩矩地站定：“啊，向大师致敬。”她认真地说：“我也喜欢希区柯克。”那样子像个小学生在升旗仪式上扬起脸。</p>\n<blockquote>\n<p>老秋无法按耐那一瞬间的动心。\n“我家里有很多珍藏的碟子，世面上买不到的，包括72年的《狂凶计》。”\n她水灵灵的眸子里掠过惊喜。\n“不过不轻易带出来，绝版了，你要看吗？到我家里去看。”\n小灵腼腆地笑了一下，竟然说：“好。”\n老秋狂喜。</p>\n</blockquote>\n<p>什么时候下班？好，我等你一个小时。我到西门外面那家餐厅等你怎么样？请你吃牛排。</p>\n<h2>02</h2>\n<p>老秋走出去的时候，47岁的身子变得轻盈。他没想到这么容易就上手了。成就感打败了理性，他懒得去想日后如何。她会要什么结果吗？自己能给她带来什么？此刻他精虫上脑，反正人生都是些欲望——满足——麻烦/空虚——慢慢擦屁股，的过程。与其把精力花在那些势力风骚的锥子脸身上，不如花在又漂亮又温顺的小女孩身上。</p>\n<p>一个小时后，小灵袅袅婷婷地踮着小碎步来了。看得出来她刚刚补过妆，嘴唇泛着玫瑰色的亮光。吃的东西已经点好，小灵乖巧无声地坐在那里切牛排，听老秋高谈阔论。时不时，她把目光投向窗外，像在消化这场文化盛宴。</p>\n<p>老秋终于找到机会，试探性地问她：“你在看什么？不会是怕你对象看到我们吧？”</p>\n<blockquote>\n<p>“没有没有，我没有男朋友……”\n“以前谈过吗？”\n“大学时谈过。”\n老秋放下心来，他不喜欢为处女负责。</p>\n</blockquote>\n<p>又接着开始一通高谈阔论。流氓不可怕，最怕流氓有文化。小灵用崇拜的目光告诉老秋，这些年他看过的书、装过的逼终于派上了用场。吃完饭，老秋带她去一家看上去很有品味、用冷门书籍堆砌成墙壁、其实也是为了赚钱的一家咖啡厅吹了一会儿牛逼，然后带她回家拿碟子。</p>\n<p>“其实我很早就注意到你了，但是我知道我们的距离，所以一直很克制。”老秋一边开车一边诚恳地说。小灵低着头笑，不吭声。</p>\n<blockquote>\n<p>“你呢？”\n“嗯？”\n“……你对我有什么感觉？”\n小灵又笑。笑得他心里痒，生理起反应。</p>\n</blockquote>\n<p>然后就像所有老土的桥段，他开始控诉他人生的孤独（营造气氛），感情的多舛（让对方圣母病入侵），生活压力大（为了防备她要钱）……到家了，他找出一双男士的新拖鞋给她，一再申明：“从来还没有女人来过，所以……凑合用一下吧。”小灵就穿着新拖鞋去参观他的书房。伶俐的小女孩像鱼游入死水，让池塘活泛起来。</p>\n<h2>03</h2>\n<p>书房有一个长沙发，老秋经常在那儿睡觉。小灵坐在椅子上，老秋就躺在沙发上，一面和她说话，一面用左脚挠右脚。</p>\n<p>这种气氛下，小灵也越来越放松。</p>\n<p>聊了一会儿，老秋忽然想起什么似的叫道：“忘了给你倒水了！”他站起来，去冰箱取饮料。折回来的时候，看到小灵正在翻他的相册。有全家福的相片，他的脸都是个洞。</p>\n<blockquote>\n<p>“我儿子干的。”\n“那为什么还留着？”</p>\n</blockquote>\n<p>他把饮料递给小灵的瞬间，将相册抢过来，像是伤疤被狠狠触动，他恶狠狠地将它们扔到一边。</p>\n<blockquote>\n<p>小灵有点内疚：“对不起……”\n老秋借机一把抱住她。\n“没事……我只想抱抱你……”他声音哽咽。</p>\n</blockquote>\n<p>小灵当然没法推开他。</p>\n<p>抱着抱着，他的脸颊贴着她的脸颊，她躲避一下，第二下，没有再躲。他闭着眼睛找到了她的嘴唇，小女孩口气清甜，他捧着她的脸，用力吻下去。</p>\n<p>他根本不记得自己吻过多少女人。舌功了得。他手指翻飞，孔武有力中带着几许温柔。小灵抗拒了两下，就范。</p>\n<p>沙发震动，一杯没动过的饮料，在书桌上荡漾着。</p>\n<p>很快完事儿了，两人的“生命获得了极大的和谐”。</p>\n<p>老秋没有办完事还留女人过夜的习惯。年纪大了睡眠不好，女人在身边翻身他就会睡不着。所以他决定送小灵回去。于是借口出去吃宵夜，地点选在离小灵家不远的夜市。小灵说：“那我回家睡。”天助他也。两人高高兴兴地出门。</p>\n<p>“明天早上我要去给儿子报名，你帮我签一下到。”电梯里，老秋说。</p>\n<p>小灵愣了一下。</p>\n<p>电梯门开了，小灵先窜出去，没有保持她往常在公司里那样、只要和人同梯、就会摁着电梯门让所有人先出去的习惯。老秋也不适应了一下。</p>\n<p>起了台风，风超大，好像试图撕裂着什么。</p>\n<p>小灵上车后， 开始表达她的不高兴：“替签到如果查出来，人事会处分我。”</p>\n<p>“多大点儿事儿啊？至于吗？”老秋不屑一顾地笑一声，其实他是对人事部。但是小灵却更加不高兴：“当然对你来说是小事。”</p>\n<p>老秋接不上招儿，只得让步：“那好吧，明天我自己去请假。”请假很麻烦，要扣钱还要看领导脸色。他与领导不睦，很烦有事相求。其实这个时候他想听到她说，算了算了，为他冒一次险。但是她没有说，让他更不高兴的是，她也并没有因此就消气。好像他提出这个要求的理直气壮已经伤到她，再怎么做也已经无法挽回。而他，他才懒得挽回。床都上了，一点小忙她都不想帮，有意思吗。</p>\n<p>到了吃宵夜的点儿，小灵想吃生蚝，老秋说：“前面一家蟹脚面做得绝了，我带你去吃那个。”小灵说：“我不吃。”口气生硬。</p>\n<p>她以前不这样啊。以前那个笑吟吟、温温婉婉的姑娘去哪儿了？</p>\n<p>于是他付了钱，自己踱步去买蟹脚面，小灵坐在小摊前等烤生蚝。等老秋回来，他惊呆了。两打生蚝，她已经一个人全部吃光了！是的，他没有看错，小灵一只也没有给他留！</p>\n<h2>04</h2>\n<p>老秋在那一瞬间想起自己的初心——绝不和认识的女人上床。他怎么能打破自设的规矩？他错了，他真的错了，两个人感情没有到达一定的积累就上了床，会马上开始展现最真实的自私，他认为她不但要保持过去的温柔可人，还必须更加友好，把他当成自己的男人；而她认为他要从此全心全意为她服务，她翻身成了主人。这两个内心超自我的人，都没办法适应关系的突然转变。</p>\n<p>他们并没有强大到，上了个床就像握了个手那么若无其事。</p>\n<p>性关系是一种颠覆性的关系。这两个白痴都低估了自己的幼稚。老秋烦躁地看着她，她并不比自己认识的那些小姐可爱。至少小姐明白自己的角色。</p>\n<p>而小灵更烦躁地看着眼前的老男人，他并不比自己的那些同龄人宽厚温暖，至少她的同学追到了她，还知道持续地献几天殷勤。</p>\n<p>吃完饭，两人在夜色中分道扬镳。</p>\n<p>一生那么长，谁能不踩到屎。小灵气愤地想，以后绝不再犯这种二。</p>\n<p>真是比嫖娼还无聊，老秋郁闷地想，这辈子再也不上认识的女人了，长成天仙也不上。</p>\n<p>一夜情缘，虽然各自肉体都得到飞升，那又如何，世界上从此又多了一对仇人。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594568&idx=1&sn=0ef45e54fd94f626eb389dc47ba4fa9f&scene=1&srcid=082891lrJW6UlSGHZvRtC742#rd\">原文：《 ONE一个 》(风茕子)</a>]</p>\n<hr>","frontmatter":{"path":"/yqE8JwUwC8OfBotBNMHm7pbT","title":"熟人不要上床","date":"2016-08-29 15:23:35 +0800","comments":true,"categories":"conversation","author":"风茕子","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"","first":false,"last":false,"index":10,"pageCount":31,"additionalContext":{}}}