{"data":{"markdownRemark":{"html":"<p>　　洗完澡，他习惯坐在 床头抽一支烟再睡，借着一支烟的时间，他会看看熟睡的妻子。从柔和的灯光看过去，她身材有点儿松驰，细小的皱纹像花瓶上的裂缝从眼部周围散开，最近脸上似 乎又增加了一些斑点。他有些心惊，妻子以前很漂亮，现在怎么一下就变老了呢？妻子对他越来越没吸引力了，这不能怪他，要怪只能怪她不善保养打扮，不思进 取，不想办法留住他的心。</p>\n<p>　　关了灯，他躺在床上仍然睡不着，晚上和新认识的女人坐在酒吧里喝了一个晚上的红酒，他并不喜欢酒吧的喧闹，只是面对那个女人，他不由自主地被吸引了过去。她其实和妻子同岁，却显得年轻，充满了风情。这样一比，妻子越发显得平淡无味。</p>\n<p>　　他比平常更忙碌，他是这样跟妻子解释的，再辛苦两年，咱们就能换上大房子，开着车去上班。妻子说，现在这样住着就很好，你多点时间在家里，陪陪孩子和爸 妈。她说得很小声，甚至没提及自己也多渴望他陪伴，是怕他有压力。心疼他为了家在外面不辞辛苦地工作，她要做的便是替他守好这个家。夫妻得一辈子呢！将来 老了，再一起旅行也好，发呆晒太阳也好，有个盼头。她把这些想法说给他听时，他心不在焉地答应了。</p>\n<!--more-->\n<p>　　他知道自己不是这样想的，他的忙碌无非是想方设法和那个女人在一起。她带他去游乐场坐海盗船，两个人紧紧地抱在一起尖叫，他便觉得自己也年轻了许多。女 人喜欢逛商场，然后在商场的餐厅里点清淡无味的套餐，买500元一双的鞋子，穿露锁骨的低领衣服，就连她翻阅时尚杂志的姿势也显得迷人。他想，他更应该同 这样的女人生活在一起，多有生活品位啊！</p>\n<p>　　他开始找机会同妻子摊牌。得悄悄地和妻子谈这事，不能惊动了父母，否则离婚的事很麻烦。他想临睡前谈这事，可是怕吵到隔壁的孩子。早晨在餐桌上自然也不方便谈这事，估计头会被父亲打爆。在他们眼里，妻子可是百里挑一的好媳妇。</p>\n<p>　　还是那个女人替他想出来的办法，把她约到咖啡馆去好了。像她那样只懂得下班回家做饭的人，肯定没进过咖啡馆，在心理上给她造成距离，让她觉得自己和你的生活脱界了。他也觉得这办法好，利用中午空档时间，约了她。</p>\n<p>　　妻子听到要在咖啡馆见面时，很欢喜。他们从来没有一起去过这样的地方。他故意约了市里最好的一家咖啡馆。</p>\n<p>　　他刚到咖啡馆，发现妻子已经在靠窗的位置坐下了。当她笑意盈盈地向他挥手时，他有些疑惑，在他想来，妻子初来这种地方该多么手脚紧张啊！可是，她为什么 却如此熟悉呢？妻子点的是水果茶，这家店自制的水果茶味道也好，说着便给他沏上一杯，轻轻挟了两块方糖投进去。又将松饼沾了蜂蜜递给他，说这是店里的特色 饼，尝尝看。</p>\n<p>　　他没能说上话来，妻子怎么会呈现出那样陌生有味道的感觉呢？她不是只会蒸馒头和计较水电费的女人吗？经理送了两盘小茶点过来，妻子向经理介绍了他。在短 暂的聊天后，他才知道，妻子和朋友来这里玩，妻子写了一篇漂亮的散文发表在本市的报纸上，很多人看了文章来光顾咖啡馆，而今妻子写的文章被贴在店里的墙 上，当作宣传海报。这事他一点也不知情。妻子调皮地说，如果你肯多花点时间了解我的话，还能发现我不少优点呢！</p>\n<p>　　妻子指指窗外的风景，说，不错吧，其实我打过几次电话给你，约你来的，你说不喜欢咖啡嘛。他不记得妻子打过这样的电话了，不用多想，他当时肯定是找理由拒绝了。</p>\n<p>　　这是他第一次坐在靠窗的位置。而同那个女人一起去咖啡馆，每次他们都坐在角落里，大白天的，点根蜡烛，弄点情调，他望了望周围，也有这样的男女在喁喁私 语，现在看来，也不觉得有多浪漫了。他发现靠窗而坐，安静地享受阳光和下午茶， 在淡然的明亮之中，心情有一种闲适的轻松。</p>\n<p>　　妻子坐在他对面，絮絮地聊着自己中午一般怎么打发时间，他听得有些入迷，那些他所不知道的事，一瞬间似乎对他有了新的意义。</p>\n<p>　　他突然很想探究妻子，这些年来，她都变成什么样了，就像她所说的，真有许多他所不知道的优点吗？她并不是只长斑点，生细纹的。他以为时间给了别的女人以 风情，却只给了自己的妻子以斑点和眼袋，却不知，在他忽略的日子里，妻子也长成了一棵迷人的植物，只不过，他从来不给时间让妻子在他面前展示。</p>\n<p>　　那个女人打电话来问他结果。他有些支吾，他不能告诉她，在咖啡馆的两个小时里，他几乎又重新喜欢上了和自己相濡以沫五年的妻子。</p>\n<p>　　女人见他不说话，转了话题，兴奋地告诉他，她在一个刚开盘的楼盘里，看中了一套房子，大四房。他倒吸了口冷气，大四房也太大了吧。女人在电话里规划着， 婴儿房，健身房，书房，太小的房子哪能住啊。女人一副马上要他过去签合同的架势，他说要不你再看看小户型的，都三十几了，还生什么孩子啊，够住就好。女人 不高兴，那是和他一起生活的大计划，他竟然不感兴趣。于是扔下话，如果不签，就一拍两散。</p>\n<p>　　原本约好要去吃比萨，这下可用不着那么麻烦了。他本来就不爱吃那馅料放错地方的大饼儿，这段时间常陪女人出入在那些餐厅里，沙拉、果酱，海鲜，可把他的胃折腾惨了。他打电话回家，说要回去吃晚饭。他的胃，早就在想念妻子做的饭菜了，只是他的心，还游荡在远处。</p>\n<p>　　他到家时，妻子正在厨房里忙碌着。她穿了碎花的棉布围裙，长发扎成了马尾，在水笼头下洗着大鱼头，小碗里装着切细的泡辣，姜丝，蒜头，妻子娴熟地将鱼头煎至焦香，放进沙锅里，然后煸炒配料，当他看着沙锅散发出香味时，时间快过了一个小时。</p>\n<p>　　原来这道菜还挺花时间的。妻子打开沙锅盖，挑了一块鲜嫩的鱼肉给他尝，果然味道非常好。她回答他，不花时间，怎么能入味呢？刚洗过的鱼头，带着腥味，所 以先放料酒和盐下去要腌个二十分钟，煎鱼时，火也不能太大，要慢煎，才会外焦里嫩。等下了沙锅煲时，也要时间，那些配料的味道才会渗进鱼头里。这世上哪有 不需要时间就能做好的事？</p>\n<p>　　他哦了一声，似乎明白了这道菜的精髓。只是他看着妻子认真做鱼头沙锅时，那种烟火味道，此刻却衬得她温柔亲切。那也是她花时间修炼而来的。尽管他几乎没 花时间在妻子身上，她却仍旧对他一往情深，那是因为，她为他做菜，花了时间，她为他把父母孩子照料得健康幸福，花了时间，在这个小小的家里，每一个角落， 她都花了时间去打理，就连他家里几个难缠的亲戚，她都帮他处理得当。而他回报给她的，只是从她的疲倦里找到了外遇的理由。</p>\n<p>　　那一晚，沙锅鱼头被他吃了个精光，父母见他的馋相，骂他，还是家里的饭菜香吧，你小子哪修来的福气，还天天出去瞎混。像被辣住了，他忽然喉咙发痒，眼眶也有点湿。是的，他这辈子哪修来的福气，没花一点时间就修来了这么好的妻子。</p>\n<p>　　那个女人扣了他的电话后，很久都没消息，他原本以为自己会发疯似的去找她，结果他却像松了口气，他有些厌倦了配合她的浪漫情调，那么有品位的女人也必定知道他的底细，说到底也只是个过普通日子的男人。和妻子谈离婚的事，也搁了下来。一时间好像也找不到理由了。</p>\n<p>　　他也累了，只想着早点回家。</p>\n<p>　　他先想到的是去接妻子下班，她的单位离他的单位不远，妻子在单位门口见到他时，笑容满满的，拉着他往前面走。她说前面的男装店在打折，正想着要给他买件 衣服，正好可以慢慢试。去了男装店，妻子挑了很多件，他原本有些烦试衣服的，他想，算了，这点时间还是得给她的，这么多年来，她买什么他便穿什么，这次同 她一起来选衣，她看中的每一件，都试给她看，从试衣镜里，看到她自然而然地替他整理，退几步看效果，然后说，你穿什么都好看。那种亲爱不言而喻，这个傻 瓜，从来就没有因为他的冷落而少爱他几分。</p>\n<p>　　选好衣服花了足足半个小时，快到家时，妻子让他先回去，她要买些日用品回家。如果在平时，他早就不耐烦了，但他说，一起去吧。两个人在超市挑挑选选了一 会儿，妻子说，刚结婚时，超市刚开张，我们几乎每天来逛逛。你以前最爱吃那种小核桃饼，后来再也没卖的了，我找了好多家也没见到。真可惜。是呀，想想刚结 婚时，总是花很多时间守在一起，那时聊天的话题也多。后来，他忙了，钱也赚到了一些，却险些把夫妻感情给忙没了。</p>\n<p>　　两个人提着大袋的东西往家里走，路上，遇到她认识的主妇，还打趣地说，唉呀，你老公可真体贴啊。妻子害羞地笑笑，又对他笑，他跟在她后面，也傻呼呼地笑起来，胸口还有点紧紧的，他这是到底怎么了，看到妻子的笑容，这样不经意间，有一种幸福弥漫过来，迅速地包围了他。</p>\n<p>　　过了不久，他不动声色地换了手机卡，庆幸自己没有鲁莽地提起离婚的事。他错过了很多和妻子一起度过的精彩时间。往后，他想有更多时间给妻子，那些他所不 了解的，与妻子世界有关的事，他都想花时间去熟悉；那些琐碎的生活，他需要花时间和妻子一起去完成。这样，当他们有一天聊起往事时，这些事会成为他们深藏 于记忆之中的珍宝。</p>\n<p>　　他陪她去很远的布店买棉布，因为她想要给全家人缝睡衣，本来，楼下的布店就有买的。可她说如果不这样，他们总也没有出去逛的时间。妻子几时也变得这样狡 猾了，尽挑些费时的事来做。她说中山路上那家的汤圆很好吃，便兴致勃勃地拉了他坐十来站的公车去吃上一碗。转大半个城市去海边乘凉，等着城里灯光灭了，看 山上的星星。这些事又花时间还让人觉得有些无聊，可是，他现在已经很投入这些无聊的事。</p>\n<p>　　妻子并不知道自己无意中打赢了一场婚姻保卫战，那不要紧，他知道就好，并且让他明白了婚姻里的一些真谛。做夫妻的那份好感情，就是这样用时间打磨出来 的。就像妻子说过的，这世上哪有不需要时间能做好的事，夫妻不也一样，需要花去很多时间活在彼此的世界里，不离不弃，才会酿造一份好婚姻出来。</p>\n<p>[<a target=\"_blank\" href=\"http://blog.renren.com/GetEntry.do?id=769875825&owner=222413415\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/aMftw568vKXV4wCoIqz3ynkW","title":"做夫妻究竟需要多少时间","date":"2011-10-23 01:04:14 +0800","comments":true,"categories":"conversation","author":"Someone","tags":["思考"]}}},"pageContext":{}}