{"data":{"markdownRemark":{"html":"<img src=\"/images/2016/2016-08-29-112310.jpeg\" width=\"500\" />\n<p>我本来以为经过这么多年的普及，有些东西应该是常识了。但最近收到的一些留言让我发现，唉，还远远不够啊。</p>\n<!--more-->\n<blockquote>\n<p>比如前几天就有人问我，“他说他想先打拼事业，那我还有没有机会？”\n又比如之前有人问我，“他说我们先保持朋友的关系，是不是意味着我还有机会？”\n以及还有人问我，“他说需要考虑考虑，我肯定是有机会的吧？”</p>\n</blockquote>\n<p>我能说什么？鼓励人从来不是我的长项。我只能狠狠心，回答，不好意思，没有了。</p>\n<p>我都能想象这些女孩的样子。她们小心翼翼地、胆战心惊地、心里又紧张又喜悦地，假装开玩笑一样和对方说，“要不我们干脆谈恋爱得了”。</p>\n<p>然后收到对方的回复后，又皱着眉头，抱着手机，成宿成宿地琢磨，“他说这话是什么意思呢？”、“他到底喜不喜欢我？”</p>\n<p>这种事情发生的前提，是你们一直聊得很亲近，见过几次面，吃过几次饭，你觉得你愿意和他在一起，他好像也不讨厌。暧昧到了一个你受不了的节点，你觉得好像就差捅破那层窗户纸了，但是他一直不捅。于是你大着胆子去试探。</p>\n<p>之后呢？</p>\n<p>之后他却给了下面这几种回复——</p>\n<h2>01</h2>\n<h4>“我需要思考一段时间”</h4>\n<p>思考你个蛋蛋。有什么好思考的？喜欢就是喜欢，不喜欢就是不喜欢。思考，反而说明不喜欢。</p>\n<p>因为喜欢是不需要思考的。喜欢的反应应该是一蹦三尺高，说“好！我们在一起吧”。或者轻描淡写地说，“好啊”，其实心里已经乐开了花。</p>\n<p>就好像有人问你，晚上想不想吃水煮鱼？如果你真的想吃，你肯定会说卧槽想啊你请客吗我可以点几盆？！如果你犹豫了，可能那个时候，小龙虾大闸蟹烧青口……正在你脑子里盘旋。</p>\n<p>而且“我需要思考一段时间”很容易给人一种错觉。</p>\n<p>——他说了要思考了，那过段时间，是不是就答应了？</p>\n<p>其实不是。大多数情况，是没有答应。</p>\n<p>为什么？</p>\n<p>因为他不喜欢你。</p>\n<h2>02</h2>\n<h4>“我还没准备好开始一段感情”</h4>\n<p>呵呵。什么时候恋爱都需要热身了？你是烤箱吗？我从来没有见过一段感情，是双方都“准备好了”之后才开始的。</p>\n<p>喜欢，意味着不顾一切，意味着忘乎所以。意味着一旦有一个机会出现，狂喜就打败了理智。你只剩下一个念头，就是丢盔卸甲地冲到她身边。</p>\n<p>这就和吃饭是一样的，如果面对一顿诱人的大餐，你还有闲心仔细地布置好碗筷、抻开桌布、顺便摆个盘，说明你不是很饿。</p>\n<p>还有几句话，和这句同理。</p>\n<blockquote>\n<p>比如“我暂时不想谈恋爱”\n他不是不想谈恋爱，他是不想和你谈恋爱。\n比如“我单身习惯了”\n那你就让他继续单身下去吧。不要以为他说单身习惯了，你感化感化，他就会意识到不单身的好处。这只是个借口，真的。</p>\n</blockquote>\n<h2>03</h2>\n<h4>“我想以工作为重”</h4>\n<p>类似的借口还有很多：</p>\n<p>“我很忙，怕照顾不好你。”\n“我的心思不在男女感情上。”\n“我想先做出一番事业。”</p>\n<p>然后一般这么说的，最后也没做出什么事业。因为他并不是真的以工作为重，而是找一个你无法拒绝的理由，掩饰他其实不喜欢你这个事实。</p>\n<p>不信你等着看，等他找到他喜欢的，肯定迅速就在一起了。</p>\n<p>没本事的人最喜欢说的一句话，就是感情和事业不能兼得。照这个理论，那些结了婚的，是不是都要穷死？</p>\n<p>这就是给自己找下坡路，如果感情不顺，就可以说我一直在忙事业顾不上，如果事业不顺，就可以说我更重视感情。<strong>如果两个都不顺，他们还能找别的理由。</strong></p>\n<p>有些人可能会不开心：他怎么可以这样！不喜欢我不能直说吗？</p>\n<p>那怎么能直说呢？直说了你不就跑了吗？万一以后有用得到你的时候呢。</p>\n<h2>04</h2>\n<h4>“我怕破坏我们之间的友谊”</h4>\n<p>先容我哈哈哈大笑三声。友谊真的是个好借口，进可以表示我没有非分之想、迅速拉近和异性之间的关系，退可以表示我心里有你、不至于因为一方表白而把彼此变成陌生人。<strong>但这事儿和谈恋爱真的没有关系。</strong></p>\n<p>没有什么比朋友转化成恋人更好的了，你们彼此认识了很久，熟悉对方的习惯，了解对方的缺点又不会互相讨厌，而且两个人可以长时间做朋友，说明有牢固的感情基础。这是一种升华，什么时候轮到用“破坏”来形容了？</p>\n<p><strong>退一万步说，他如果那么喜欢你，破坏这段友谊又如何？</strong></p>\n<p>你已经先伸出手了，等于亲手砸了这个友情的牌位，他要做的，就是在这个牌位上踩两脚。</p>\n<p>他真的喜欢你，可能出手比你还快。</p>\n<blockquote>\n<p>男人什么时候会重视和异性之间的友谊？\n当他明确地知道，他是不可能和对方谈恋爱的时候。</p>\n</blockquote>\n<h2>05</h2>\n<h4>“我没有能力给你你想要的生活”</h4>\n<p>这句话后头一般还要跟上一句，“你配得上更好的”。</p>\n<p>可能没有什么借口，比这个听上去更具有欺骗性了。</p>\n<p>你看，不是我不喜欢你，是我自身条件不够，我不和你在一起是为了你好，不然你会后悔的。为了你，我宁可牺牲自己的幸福。我多伟大啊。</p>\n<p>女孩可能还会因此感动，心想这个人真体贴啊。</p>\n<p>体贴个屁。</p>\n<p><strong>你觉得他好像是在为你着想，其实他考虑的还是他自己。</strong></p>\n<p>你已经明确表示想和他在一起了，如果他真的替你想过，一切以你为出发点，那他就应该答应你。</p>\n<p>你想要的是明明是他，他却一再否认，“不不你想要的其实不是我，你想要更好的”。</p>\n<p>这不就是胡搅蛮缠、推卸责任吗？</p>\n<p>这就好像我早晨去买煎饼果子，早餐摊的大叔说，你这么优秀的小伙子，早餐怎么能吃煎饼果子呢？你应该去吃鲍鱼龙虾！我不卖给你！</p>\n<p>你猜我打不打他。</p>\n<p>当然，可能也有女孩说了，我觉得他这样是个好男人，我就喜欢他，我就是愿意等他。</p>\n<p>哦，那你等吧。</p>\n<h2>06</h2>\n<p>最后补充一下。</p>\n<p>很多女孩问，我已经给了他很多暗示明示了，他就是不理解，他是不是很笨？</p>\n<p>作为一个男人，我必须负责地说一句。</p>\n<p><strong>他比你想象得聪明多了。</strong>你以为他不懂吗？他只是不敢面对而已。</p>\n<p>然后我必须负责任地再说一句：“如果有人真心喜欢你，他一定会主动告诉你。”</p>\n<blockquote>\n<p>他会想知道你在哪儿，中午饭有没有吃饱，生活烦不烦心，需不需要他帮忙。</p>\n<p>他会想了解有关你的一切，主动给你打电话，不放过任何一个和你说话、和你见面的机会，分开十分钟就敢腆着脸说“我又想你了”。</p>\n<p>你会发现，他平时可能很木讷，但是遇见你他会主动说话。</p>\n<p>他平时可能很精明，但是遇见你，他会变得很笨拙。</p>\n</blockquote>\n<p>这一切都是因为喜欢。不需要你暗示。不需要你主动。不需要你搜肠刮肚去“制造机会”。（你制造了也没什么用。）</p>\n<p>换句话说，如果他连说出“喜欢你”三个字的勇气都没有，你还能指望他什么呢？</p>\n<p><strong>还有，这个世界上不存在“不够喜欢”。</strong></p>\n<p><code>不够喜欢，就是不喜欢。</code></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594518&idx=1&sn=58d5e27cc0f849d1b8672a270be7e677&scene=1&srcid=0825HqUH9qGgkFyWTE4zv07Z#rd\">原文：《 ONE一个 》(烟波人长安)</a>]</p>\n<hr>","frontmatter":{"path":"/X0xUmf0a94n7bW3Z0gEwoxTV","title":"不够喜欢，就是不喜欢","date":"2016-08-29 11:23:10 +0800","comments":true,"categories":"conversation","author":"烟波人长安","tags":["思考"]}}},"pageContext":{}}