{"data":{"markdownRemark":{"html":"<img src=\"/images/2016/2016-08-26-144453.jpeg\" width=\"500\" />\n<p>著名的老戏骨王志文一直到42岁才结婚，此前度过了多年孤独而潇洒的光棍生涯。</p>\n<!--more-->\n<p>记得在《艺术人生》的一次访谈中，主持人朱军问他，老王，你都40了，咋还不结婚呢？</p>\n<p>老王很套路地答道，没遇到合适的呗。</p>\n<p>朱军继续追问，那你到底想找个什么样的女孩？</p>\n<p>我们的王叔叔知道今天是躲不过了，于是很认真地想了想，随后答道，就想找个能随时随地聊天的。</p>\n<p>“这还不容易？”朱军笑了。</p>\n<p>“不容易啊。”王叔叔说，</p>\n<p>比如你半夜里突然想到什么了，你叫她，她就会说，几点了？多困啊，明儿再说吧。你立刻就没兴趣了。有些话，有些时候，对有些人，你想一想，就不想说了。找到一个你想跟她说，能跟她说的人，多不容易。</p>\n<p>确实，茫茫人海，繁杂万千，哪有这么容易，找到一个可以随时说话的人——别说是厮守一生的爱人，就算是高山流水般的知己，也是可遇而不可求。</p>\n<p>正所谓“一曲肝肠断，天涯何处觅知音”，想当年，我们的电话本里，密密麻麻地写满了名字，可真正能说上知心话的又有几个？看今日，手机的微信好友动辄上千人，可点赞之交的却占了绝大多数......</p>\n<p>人们的沟通方式在不断地演变，但内心因为知音难觅所带来的孤独，却始终未变。</p>\n<p>或许正因如此，真正的随时可聊天的朋友才显得那么的重要。</p>\n<p>须知道，古有俞伯牙因钟子期离世而破琴绝弦，终生不再弹琴。</p>\n<p>今有鲁迅先生在碰到瞿秋白的时候，发出一声感慨：“人生得一知己足矣，斯世当以同怀视之。”</p>\n<p>在王家卫的电影《重庆森林》里，金城武所扮演的警察阿武失恋了，在试图联系前女友阿may及其家人无果后，他开始拼命地打电话给朋友，希望可以聊上几句，或是干脆约出来跑个步什么的。</p>\n<p>结果却发现，每个人似乎都有着自己的事在忙，并且最要命的是，原来这些所谓的朋友都是前女友的。</p>\n<p>也就是说，前女友离开后的那一刹那，连可以说话的人都找不到了。</p>\n<p>可想而知，那一刻的他，有多么的孤独。无奈之下，他只能去酒吧买醉，并且还爱上了一个晚上也戴墨镜的由林青霞扮演的金发杀手。</p>\n<p>也许，每个人的生命中都会经历这么一个阶段：没有人听你说话，感觉被全世界抛弃。记得我大学毕业前，就是如此。</p>\n<p>那真是一个兵荒马乱的岁月，女朋友嚷着单飞，舍友们准备着各奔东西，毕业论文拉锯僵持，工作前景一片迷惘.....全世界似乎都在忙碌，找不到一个可以随时静下心来唠上几句的人，“清风半夜鸣蝉”，喊得越大声，越显得孤独。</p>\n<p>岁月葱茏，时隔多年，现在似乎好了一些，尚得三两知己，四五挚交。</p>\n<p>但几乎也好不到哪儿去，因为一来工作上的朋友不知道我在写作，二来写作路上的战友又几乎不了解我的工作——真正在两者之间，有交集而且还能说上话的朋友，当真是寥寥无几。</p>\n<p>众所周知，在金庸的封笔神作《鹿鼎记》里，韦小宝之所以深得康熙宠爱，一来是因为他油嘴滑舌和八面玲珑，二来其做大小事的能力也非常不错，比如说干掉了最大的心腹大患鳌拜。</p>\n<p>但其实，最重要的原因是因为，康熙虽贵为天子，权倾天下，但却非常孤独。而韦小宝就是这么一个，可随时陪君说话的人。</p>\n<p>在《诗经·小雅·伐木》里，有这么一句话，“嘤其鸣矣，求其友声。相彼鸟矣，犹求友声；矧伊人矣，不求友生。”</p>\n<p>意思是说，鸟儿在嘤嘤地鸣叫，寻求同伴的应声，借此来比喻寻求志同道合的朋友。记得当年，我们的伟大领袖毛主席，在《斯大林是中国人民的朋友》的重要讲话里，也曾有引用过这一诗句。</p>\n<p>由此可见，不管是小到飞禽，还是大到君主，抑或是泱泱大国，拥有一个可随时说话的人有多么的重要。</p>\n<p>总而言之，以笔者之拙见，可随时说话的人，必须具备以下三个特点：</p>\n<h4>1. 不管多忙，永远对你开绿灯</h4>\n<p>微信的置顶聊天，这是标配了。电话会第一时间回应，哪怕恰逢开会恰逢重要酒席甚至恰逢在洗手间接不了，也会第一时间微信告知，并在之后秒回电话。</p>\n<p>另外，凌晨两点半接到你电话的那一霎那，你听到的声音不是昏昏欲睡，而是满怀关切。</p>\n<h4>2. 对你不依赖，却又让你觉得自己有多么重要</h4>\n<p>一方面不会给你压力——不管这种压力的来源是作为朋友，还是身为爱人；另一方面，又会让你觉得自己非常重要，仿佛地球上没有了你，世界的某一部分一定会停止运转。</p>\n<h4>3. 对你的话能秒懂，对你的潜在心声也能猜个八九不离十</h4>\n<p>如你所知，这世上，愿意在你身上花时间的人容易找，但真正能懂你言外之音或内心告白的人，还真心不多。</p>\n<p>但凡遇到，都是人生瑰宝。</p>\n<p>记得在《金星脱口秀》的某一期里，请的嘉宾是单眼皮的演员赵又廷。</p>\n<p>从交谈中不难看出，赵帅是一个内敛低调、不太健谈的男人——你非要说他是一个无趣的超级宅男也不过分，因为他自己也曾公开承认过。</p>\n<p>但让所有男人（包括本人）都无语的是，这厮何德何能，居然把千万人心目中的气质女神高圆圆娶回了家。</p>\n<p>在节目里，金星问他：“回家你俩话多么？”</p>\n<p>“非常多。”赵帅的回答让人出乎意料。</p>\n<p>“主要是你在说吧？”</p>\n<p>回答再次出人意料：“没有啊，两个人都狂说。”</p>\n<p>由此可见，对于这对让人羡慕不己的神仙眷侣来说，彼此之间真正的爱情秘诀是：做对方可随时说话，而且说得非常多的人。</p>\n<p>不过话说回来，在我们每个人的生命中，或多或少都会遇到1-2个可随时说话的人。</p>\n<p>只不过，因为人生境遇缘起缘灭的关系，有些人会陪你长一些，所谓“海内存知己，天涯若比邻”；</p>\n<p>有些人只能跟你在生命中交集片刻，随后便匆匆离去，留下一声“欲取鸣琴弹，恨不知音赏”的叹息；</p>\n<p>更有些人能够——或许说愿意尝试，跟你一路成长着走下去，直到天荒地老。试问这样的人，一旦遇到了，我们还有犹豫的理由吗？</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594518&idx=4&sn=e22edc10d8efaa4ff90465ccd2c55d73&scene=1&srcid=0825PJWfouv34YMhRaRu9zqs#rd\">原文：《 ONE一个 》( 沈万九 )</a>]</p>\n<hr>","frontmatter":{"path":"/b8267MNDgrwd9TyLGETVLZpu","title":"谁是你可以随时说话的人","date":"2016-08-26 14:44:53 +0800","comments":true,"categories":"conversation","author":null,"tags":["思考","共鸣"]}}},"pageContext":{}}