{"data":{"markdownRemark":{"html":"<img src=\"https://i.imgur.com/ISghHQe.jpg\" width=\"650\" />\n<p>为什么心智越成熟的人，越少晒生活？</p>\n<!--more-->\n<p>作者：Ray先森（富书签约作者）</p>\n<h3>一、心智越成熟的人，越懂得体谅别人的不易</h3>\n<p>清末名臣李鸿章虽位高权重，但为人谦恭有礼，从待人接物中常常能体察他人之不易。</p>\n<p>有一次，他被紧急派往南京处理公务，经过家乡合肥时，决定抽空去拜望恩师徐子苓。</p>\n<p>李鸿章和随从到徐府大门口时，门人看清他的花翎顶戴和官服后，吓得赶紧跑着去禀报，看到门人着急忙慌的样子，李鸿章随即叫停门人，对他说道：“你不要急于通报，能否先借我一套衣服？”</p>\n<p>一头雾水的门人连忙去找衣服，随从不解其意问其原因。李鸿章答道：</p>\n<p>“倘若穿着这身官服去见恩师，则显示了我当官的身份，恩师一定会很有压力，即使我想一叙旧情，他也定会有所顾忌。若是我脱去官帽，换上了便装，恩师肯定会更加放松，亦不致于产生隔阂。”</p>\n<p>若是常人能如李鸿章一般位极人臣，至少也会荣归故里衣锦还乡，但是能够做到如李鸿章一般不显官衔不报名号，真正做到体察他人之不如己处，这才是常人所不能比拟之处。</p>\n<p>作家牛皮明明曾经在文章中说起一则关于他朋友的故事。</p>\n<p>这位朋友是上海著名投资人，因为从事的是投资市场，所以每次他都会穿着一身高定西装，领带和袖扣都是精心配套的，而每次和同学聚会，他都会换上普通的T恤，把好车放在车库里，每次都选择打车去参加聚会。</p>\n<p>看上去他像上海普通的经理人。</p>\n<p>虽然毕业了二十几年，可同学关系依然像读书时一样自然。</p>\n<p>许多人问这位朋友为什么每次参加同学会都这样穿戴，而他却说：</p>\n<p>“大部分老同学物质条件没有自己好，不是因为他们不努力，运气差，而是因为自己出生在上海，父母是上海第一批成功的商人，自己的起点就比许多同学起点高。</p>\n<p>选择换下昂贵西装，打车去跟同学聚会，是为了照顾更多同学的感受，让他们不会有距离感，心理也不会有落差，不妄自菲薄，轻易否定自己的人生。”</p>\n<p>比起那些动不动就在朋友圈里炫富的同学来说，明明说他这个朋友不知道要高出多少倍。</p>\n<p>村上春树曾经在《没有女人的男人》一书中写道：</p>\n<p><strong>所谓的绅士，就是从不谈起交纳多少税金，和睡过的女性。</strong></p>\n<p>一个真正心智成熟的人，不会刻意炫耀自己拥有的成就、头衔、家产，因为他们深知这个世界还有不如他们的人。也正是这份体谅与理解，才使得他们很少将自己的生活晒出来。</p>\n<p><strong>心智越成熟的人，越懂得体谅别人的不易，这份体谅之中也包含着一个人的气度和涵养。</strong></p>\n<hr>\n<img src=\"https://i.imgur.com/xQfNMo0.jpg\" width=\"650\" />\n<h3>二、因为见过了世面，才明白眼前的可贵</h3>\n<p>清末民初时期，著名的国学大师王国维先生邀请早已退位的清末皇帝溥仪到家中做客。</p>\n<p>当他热情地给这位末代皇帝展示自己珍藏了半生的古董字画、金石玉器时，溥仪并没有太大兴趣，反而随手指了几件，告诉王国维这些都是赝品。</p>\n<p>王国维当下心生不服，这些古迹珍玩都是他凭借自己美学、史学造诣挑选出来的，怎么可能是赝品？</p>\n<p>王国维心里想，可能是小皇帝没仔细看。</p>\n<p>溥仪走后，王国维就迫不及待地找来了道行更深的好友来帮忙鉴别，又去古玩店找行家，结果却是一致的：这几件“珍品”，确实是赝品。</p>\n<p>这件事后，“金石大师”王国维对这位年纪轻轻却见识如此之广的溥仪佩服得五体投地。</p>\n<p>当他再次虚心地向溥仪请教鉴别方法时，溥仪说：</p>\n<p>“我也不懂你们说的那些个鉴别方法、技术，我就是看你那几样玩意和我家里的那些有些差别罢了。”</p>\n<p><strong>很多人常常自鸣得意自己所拥有的一切，其实真正拥有的人却并不以拥有为傲。</strong></p>\n<p>正所谓，夏虫不可语冰，井蛙不可语海，凡夫不可语道。</p>\n<p>若一个人没有真正的见过世界，很容易囿于自己所认知的天地，常常误以为自己目前所拥有的就是最好的，从而忘记了世界之大。</p>\n<p>前段时间，演员韩雪再一次以她的择偶观出现在各大网络平台的头版头条，在一次综艺节目中，韩雪和其他几位女明星一起聊天，聊到了彼此的择偶标准，既不是高大威猛的壮汉爷们，也不是甜糯可爱的小鲜肉，她只是说：</p>\n<p>“我喜欢看过世界的男生，不喜欢对世界还蠢蠢欲动的男生。”</p>\n<p>韩雪接着慢条斯理地解释道：</p>\n<p><strong>“因为只有读懂过生活，看过世界，你才会珍惜眼前所拥有的东西。”</strong></p>\n<p>见世面本身就是一种拥有和体会的过程，在这个过程中你会明白何为真伪、何为美丑、何为高低、各位贵贱。</p>\n<p>李嘉诚一生身价千亿，一套西装却会穿十年八年，10双鞋子至少5双是旧的，戴的手表也只是市价1000港元的西铁城。</p>\n<p>金融巨鳄沃伦巴菲特常年雄踞福布斯富豪排行榜前列，每天中午吃的不过也只是10美元上下麦当劳套餐。</p>\n<p>Facebook创始人扎克伯格开的是不到两万美元的车，穿的也只是最普通的T恤牛仔裤。</p>\n<p><strong>越是真正见过世面的人，越会明白什么才是自己的上限，什么又是自己的底限。</strong></p>\n<p>当你见过的世面越多，对世界的感知越深刻，对自己的认知越清醒，越明白自己的浅薄与渺小，越知道自己真正该拥有的是什么。</p>\n<p>在任由生命从繁盛到简单的过程中，你终将明白哪些不该炫耀，哪些又该是需要好好珍惜。</p>\n<hr>\n<img src=\"https://i.imgur.com/ztMxrx9.jpg\" width=\"650\" />\n<h3>三、朋友圈里的热火朝天，不如内心世界的自我认同</h3>\n<p>《黑镜》第三季的第一集，曾经有这样一则故事，在剧中这个世界有一套互相“打分”的评判体系，每个人见面交流，都会给对方一个评分，一到五星。</p>\n<p>所以剧中的每个人都非常看重别人的认可和首肯。</p>\n<p>给别人看照片一定选个漂亮的角度，哪怕蛋糕十分难吃，拍完照再吐掉。</p>\n<p>见到讨厌的同事，也要没话找话笑脸相迎，戴着虚伪的面具只为互刷高分。</p>\n<p>为了住进梦寐以求的公寓，女主角需要在短时间内取得4.5的高分，必须刷分，也就是需要得到大批量高分用户的五星赞。</p>\n<p>她不顾一切去参加某上流闺蜜的婚礼，这个过程，她倒霉地遭遇了航班取消、自驾车无油、蹭车被伤害，最后甚至被闺蜜放弃，分数“急转直下”。</p>\n<p>最后，无比压抑的她，走向了极端，释放了内心所有的黑暗力量，走向万劫不复。</p>\n<p><strong>虚荣、嫉妒、焦躁，不顾一切取悦这个社会，在这个过程中每个人逐渐丧失了自己的心智。</strong></p>\n<p>有人说，<strong>一个人心智成熟的表现之一，就是不再在乎别人对你的评价。</strong></p>\n<p>很多时候，我们往往所在乎的，却不过是别人随心而出的一句话和一个动作。一个人最大的痛苦，常常是用别人的想法和标准，来左右和衡量自己的人生。</p>\n<p>作家卢璐曾经分享过一个饶有意思的故事。</p>\n<p>她的一个朋友来上海开会，因为行程很满，为了能够时间优化，她带着作者去了一个行业招待酒会。</p>\n<p>酒会上的人，边吃边吹牛，这个说，我们公司准备去拿融资；那个说，我刚刚从迪拜回来，我们住了一个月的帆船楼；第三个说，我们刚刚在上海买了别墅。</p>\n<p>正当作者和朋友一脸尴尬地站在角落里的时候，酒会主办公司的老总在人群中，发现了她朋友，跑过来敬酒，感谢她朋友能来，老总还亲自赐了一张名片。</p>\n<p>老总离开之后，她朋友在酒桌上的价值直线上涨，大家纷纷上前跟她套话，试图猜测她到底有什么来头。</p>\n<p>朋友笑笑说：“我是个研究员，我们最近做课题和他们公司有点关系，所以见过一面。”</p>\n<p>后来作者问朋友：“你为什么刚刚在酒会上不说自己的来头啊？”</p>\n<p>这位朋友是欧盟投资的几百万欧元的实验室的项目负责人，她研究的尖端课题，可能产生上亿的利润，可是朋友一脸轻松地耸耸肩说：</p>\n<p>“哪又怎么样？我不还是一个孩子一个老公、要还二十年房贷、每天焦头烂额的中年妇女。其实，在我这个年龄，我已经不需要别人来肯定我的价值。”</p>\n<p>很多时候，很多人都希望能活在别人的尊重里，享受着别人投来艳羡的目光。为此不惜无底限展示着自己的地位，卖弄着自己的才学，炫耀着自己的拥有，吆喝着自己的成就。</p>\n<p><strong>那些急切地想要用外在的繁华装点自己的行为，恰恰透露着自己内心的自卑和渺小。</strong></p>\n<hr>\n<img src=\"https://i.imgur.com/pNmMGrD.jpg\" width=\"650\" />\n<h3>四、真正值得关注的风景，是你自己</h3>\n<p>吴敬梓在《儒林外传》中曾有一诗：</p>\n<p>有人辞官归故里，有人星夜赶科场。</p>\n<p>少年不知愁滋味，老来方知行路难。</p>\n<p>血气方刚的年纪，我们总怕别人瞧不起自己，但凡拥有一些成就与名头、去过一些地方、见过一些人物，恨不得如同宋江脸上的刺字，让人一眼就能瞧见，叫别人顿生羡慕之感。</p>\n<p>真正心智成熟之人，最难得的是见山是山、见山不是山、见山还是山之后的心路历程。</p>\n<p><strong>与其期待别人的肯定，我更喜欢自己内心世界的笃定。</strong></p>\n<p>我是谁，我在什么位置，我值多少钱，我自有可以自我评判自己的价值，而不是需要通过取悦别人，从别人那里拿到尊重得到认同等来赞誉，以此来满足自己。</p>\n<p>经年之后，当你走过人生半程，你会恍然顿悟原来能和自己作伴的，除了景色，唯有自己。</p>\n<p>当我们怀着一颗成熟之心行走世间，你终将明白：</p>\n<p><strong>能够支撑人生的，除了沿途的景色，也只有自己。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://zhuanlan.zhihu.com/p/36702407\">原文</a>]</p>","frontmatter":{"path":"/e2jdlAKmE7RsLQ1zLfDI4nPv","title":"为什么心智越成熟的人，越少晒生活？","date":"2019-07-24 20:55:45  +0800","comments":true,"categories":"conversation","author":"富书","tags":["学习","提高"]}}},"pageContext":{}}