{"pageContext":{"group":[{"node":{"id":"c5ce6312-0b9f-56ba-9ba3-a50fd066d216","html":"<img src=\"/images/2017/2017-12-07-110547.jpg\" width=\"650\" />\n<blockquote>\n<p>张千帆：按 “功能” 将各种城市和农村分为三六九等，经过计划年代的人应感觉似曾相识，本质上是新的城乡隔离。</p>\n</blockquote>\n<!--more-->\n<p>近日，北京大兴一把大火不仅夺走了 19 条生命，也在短短几天内把几十万 “低端人口” 赶到冰天雪地的回家路上。火灾发生后，北京市政府对城乡结合部等 “低端人口” 聚集地区实施了地毯式清查，强制关闭了大量合法修建和出租的公寓。</p>\n<p>日常的安全检查和环境治理本是政府的应尽职责，事故的发生本身已表明政府失职，未曾想政府不仅不反思自身存在的治理缺失，却借此 “契机” 大规模清理 “低端人口”、加速落实首都“核心功能”。如果说 2008 年奥运期间，一句“首都欢迎您” 表达了改革三十年的开放共识，暗地里却已经开启了驱赶各种 “剩余人口” 的临时政策，那么随着 “核心功能” 等概念的强化，人口清理似已成为既定国策。</p>\n<p>这种政策的远景是按 “功能” 将各种城市和农村分为三六九等，其中有的是政治中心、文化中心、教育中心、商业金融中心、科技创新中心…… 有的则集中承担工业制造、能源生产、钢铁冶炼等不那么高大上的功能，有的就只能作为粮食生产基地，说白了就是城市的粮袋、菜篮、肉仓。围绕这一思路论证的各种课题可以很时新、令人很憧憬，但经过计划年代的人都应感觉似曾相识。本质上，这就是一种新的城乡隔离，在一个表面统一的国家内部建立诸多“国中之国”，在其中生活的个人也按其履行的经济社会功能而被赋予相应的等级。</p>\n<p>遥想当年，户籍制度、收容遣送等一系列恶法都是城乡隔离大战略下生成的计划体制产物。城里待遇好，农民自然源源不断要进城，由此产生了清理驱返并把他们牢牢绑在自己该呆的地方好好种田的制度性需求。到 “三年自然灾害” 闹饥荒的时候，种粮却吃不上粮的农民大规模逃荒要饭；地方官怕事情泄露丢了乌纱帽，派民兵卡住出村要道，把隔离落实到田间地头，让许多农民饿死在自己家里。相比之下，城里人虽不种粮，却几乎没听说有人饿死的。那个年代，虽然城市居民特权不大，也很穷、也吃不饱，有的地方甚至出现了浮肿病，却还是搭了城市特权的便车，那一点点特权即足以决定人的生死。这些事情现在听起来很夸张，但要说遥远也并非如此遥远，因为户籍等旧制度还在。</p>\n<p>1978 年开始改革，农村相继恢复 “包产到户”，中国从此告别了粮食危机，饿死人的事情极少有了。改革的主旋律是开放，农地向农民开放，城市向农村开放。城乡二元体制一直存在，户籍制度从未取消，迁徙自由也未写入 82 宪法，但事实上的迁徙自由、择业自由和居住自由逐渐成为中国社会的共识。只要有一份相对稳定的工作，获得合法“暂住” 的权利并非难事。2003 年孙志刚事件发生后，很快取消了收容遣送制度，算是对改革共识的迟到承认。</p>\n<p>当然，既然户籍制度还在，许多城市特权和户籍捆绑在一起，平等待遇是不可以有的。众所周知，农民工干的是最苦最脏的活，拿的是最低的工资，甚至这样的工资都可能被长期拖欠。哪怕你做到了高级白领，月薪相当于北京 “土著” 的年薪，只要没有本地户籍，你的孩子照样是“随迁子女”，读完高中照样要回原籍高考，现在甚至到中考就要被学校劝退。有老外一语道破本质：中国的户籍就是护照！其实和欧盟等区域共同体相比，户籍还不如护照，因为其成员国的国民虽然持有不同护照，但不仅迁徙是自由的，而且求职谋生的机会和待遇是平等的，否则可以起诉。然而，在城乡二元体制造成的长期封闭之后，农村早已留不住年轻人，发展机会都在城市；即便来城里受剥削，也比呆在老家留守一亩三分地要强。毕竟，城市为他们提供了就业和居住的机会；即便这种机会再不平等，也被默认和接受了。</p>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075244#adchannelID=1600\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/Setu4UbkWfc2qskvni6WE9hY","title":"中国回到城乡隔离时代？","date":"2017-12-07 11:05:47 +0800","comments":true,"categories":"conversation","author":"北京大学宪法学教授 张千帆","tags":["思考"]},"excerpt":"张千帆：按 “功能” 将各种城市和农村分为三六九等，经过计划年代的人应感觉似曾相识，本质上是新的城乡隔离。 近日，北京大兴一把大火不仅夺走了 1…"}},{"node":{"id":"76022271-119e-5afc-bd2b-35470ecbd6ca","html":"<img src=\"/images/2017/2017-12-05-155703.jpg\" width=\"650\" />\n<blockquote>\n<p>周健：慈善公益关注平等，应该从 “最小防范成本原则” 出发，更多地研究如何从强势一方去寻找解决问题的办法。</p>\n</blockquote>\n<!--more-->\n<p>本文为作者 “中国公益的重建与转型” 系列之五</p>\n<p>三十年前，有个老人说：让一部分人先富起来，然后再帮助落后地区的人，先进地区帮助落后地区是一个义务。他没说，让一部分人先富起来，先富起来的人把穷人当问题解决了，就实现了共同富裕；他也没说，要解决贫困问题，要从穷人入手，把穷人教育好了，就实现了共同富裕。他知道，小岗村的农民从贫困到富有，教育的不是农民是官员，改变的不是农民是制度。</p>\n<p>不管贫困的人口有多少，解决贫困问题都该从先富起来的人入手。富起来的人有钱、有权、有技术、有资源，他们如果把穷人当成 “六十一个阶级兄弟”，他们把游戏规则改得对穷人有利一些，把社会公共福利政策改得对穷人有利一些，穷人深陷贫困的状态就会有根本低改变。这样的慈善公益形态，就是常说的政策倡导型公益项目。</p>\n<p>“政策倡导型公益项目” 是从改变贫困的社会环境出发，进行探索性、规范性的项目实践，从而对公共政策的制定和调整产生影响。受政治环境、公民意识等多方面的影响，中国的政策倡导型公益项目无论是从公共认知、倡导途径还是倡导策略方面看来，往往是消费成分多于公民性社会参与，其中不少项目的内核依然是从改变个体行为入手，很容易落入政府扩权的陷阱。</p>\n<p>不知道从什么时候开始，这个时代变成了，很多事情开始从人入手，解决不了问题就解决人，解决不了贫困就解决穷人，解决不了虐童就解决儿童。把解决问题的源头放到人的身上的时代，往往是一个急功近利的世界，往往是一个生活得极端表面的世界。在这样的世界里，大家没有耐心去深究事情后面的真相，大家也都不愿意去触及问题的真相，那样做很容易牵一发而动全身，拔处萝卜带出泥。但是，如果一个社会长期把解决问题的劲都使在弱者身上，绕着问题核心走，嘴巴上说起来爱心满满，桌子下却暗流涌动，其结果往往是这边按下葫芦那边又起了瓢。</p>\n<p>最近几年，在 “女童性侵”、“幼儿园虐童” 等社会问题上，不少人也是从事件中的弱者儿童入手，寻求解决方案。温州幼师虐童案、携程亲子园虐童案、红黄蓝幼儿园虐童案等等，这些 “虐童事件” 一被曝光之后，不少人站出来教育我们应该让孩子如何学会自保；他们开始给妈妈和孩子上“防性侵教程”，甚至还有不少人对这样的做法翘起大拇指点赞。</p>\n<p>“儿童被虐”、“女童性侵”这些问题的制造者明明是成年人，过去大家都是万众一心打 “流氓”，现在大家连“流氓” 都不打了，直接教育女童改如何防止性侵。说实话，这些幼小的孩子，一个个都是手无缚鸡之力，你怎么让她去防止被性侵，她知道被性侵又能怎样？她能反抗得了么？从弱者入手解决社会问题，说起来爱心满满，做起来热泪盈眶，实事上对问题的根本解决没有太多价值。</p>\n<p>也许有人会说，这是对公益人的道德绑架，这是 “明于知礼义而陋于知人心”，只懂得大道理，却对世态人心不够理解。实际上，我的观点并非是单纯地从个人道德的传统出发，而是从社会政策的角度，从社会供给在整个社会范围内实现效率最大化的思考。现代慈善公益公益组织的每一个具体行动，都应当在可预见的范围内推动整个社会产生最大的善行。</p>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075349\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/4rFXcuawHHvlOaY4CZ3EAnxx","title":"慈善组织花了那么多钱，为什么孩子还被虐待？","date":"2017-12-05 15:57:03 +0800","comments":true,"categories":"conversation","author":"北京感恩公益基金会发起人 周健","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"0dcaa677-346d-5697-a386-15bfdbead949","html":"<img src=\"/images/2017/2017-12-04-151912.jpg\" width=\"650\" />\n<blockquote>\n<p>老愚：在官员们心里，权力通天，权力万能，管天地之间的一切。他们视法律为制人之私仆，呼之即来挥之即去。</p>\n</blockquote>\n<!--more-->\n<p>【可耻】中共军队高官张阳自杀身亡，《解放军报》评论痛斥其 “畏罪自杀”“以这种可耻的方式结束了自己的一生”。如此言论，令人有恍如隔世之感，从建立新中国起，在毛泽东所发动的历次政治运动中落马惨死的，无一不被扣上各种不堪的帽子，诸如畏罪自杀、罪有应得、死有余辜、遗臭万年等等。他们对政治对手视若仇寇，由人格污辱进而肉身消灭，死后再加以恶毒的诅咒。当代最令人震惊的是中共对两个大人物的用词：曰叛国贼林彪“摔死” 在温都尔汗，曰“人民公敌蒋介石死了”。一旦被他们视为敌人，就可以体会那种淋漓尽致的残酷无情。</p>\n<p>生于 1951 年的张将军，生前主管部队总政治部，权高位重，卒年 66 岁，正值耳顺之年。若真的是自缢而死，应该是想通了才作此动作的。因为以他的官衔，若判刑，笃定可入秦城监狱，享受薄熙来一类高级贪官的待遇，优哉游哉安度馀生。</p>\n<p>自缢的理由，想来无非这么几条：承受不了即将带来的审判，一生的辉煌化为乌有，从一言九鼎落入囚笼，巨大的心理落差使其情绪失控；若受不过组织审讯，交代出了一干亲友上下级，心里难安；良心发现，觉得自己无颜活在人世，只能以死谢罪。</p>\n<p>无论如何，自杀者需要具备真正的勇气，比起那些好死不如赖活着的高级贪官，张阳的人生抉择值得尊重。</p>\n<p>他在位时，《解放军报》自甘若使女丫鬟一般任其驱使，唯恐不称其心，今甫死，则翻脸诋毁，用词刻毒，无一丝怜悯之心，真令人不寒而栗矣！</p>\n<p>【办人】“什么叫狠招？我们公安、城管、政府的执法部门、我们检察院、我们党委的纪委组织部门、宣传部门配合起来，来硬的！最硬的招就是涉嫌危害公共安全，拘起来，办人！” 此乃北京市丰台区区委书记汪先永在拆迁动员会上的讲话。读懂了这段话，似乎就弄懂了中国当下的政治现实。</p>\n<p>无法无天，横行霸道，杀气腾腾。一句 “办人”，活画出了官员们那副张狂的嘴脸。在他们心里，权力通天，权力万能，自己管天管地管天地之间的一切。他们视法律为制人之私仆，呼之即来挥之即去；他们尊奉唯物论，不受天地良心之累，无人所共有的悲悯心。</p>\n<p>他们以阶级斗争的思维方式组织运动，就不准备跟臣民讲理，对不服从者以敌人视之，纠集全部强力机构，网罗罪名，置其于绝境。刀把子笔杆子在握，顾盼自雄，以百姓为刍狗。在这样的阵势面前，一个中国人是不会有任何还手之力的。没有老天和法律罩着，一介老百姓，不论你是低端、中端，抑或高端，都将在一场残酷的效忠式治理中败下阵来。此类官员，以逢迎、谄媚上司为使命，不惧怕任何不利舆论，不与被制方谈判，更不会妥协，行孟子所谆谆教导的什么 “仁政”。他们说一不二，他们的常用词是征服、摧毁、消灭、铲除、胜利。</p>\n<p>这些年来，当局任用大批频表忠心的铁腕官员，自上而下形成了一个躁动的权力意志场，唯上是从，雷厉风行，为达目的不择手段，不计代价。他们彻底撕下了协商民主的面具，一意孤行，偌大的中国，成了他们横行无忌的乐园。在他们身上，道义、法律、人性近乎泯灭。</p>\n<p>【黑】用红黄蓝三原色调成的颜色，叫黑。再强大的监控视频在它面前都将自动失忆。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075281\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/OxeNGa1PLdmSDhQUCcxfmAR2","title":"最硬的招","date":"2017-12-04 15:19:12 +0800","comments":true,"categories":"conversation","author":"（注：本文仅代表作者个人观点。责编邮箱 bo.liu@ftchinese.com）","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"06ed83e9-d8ab-5c95-a3d0-c252a0e27f15","html":"<img src=\"/images/2017/2017-12-04-145312.jpg\" width=\"650\" />\n<blockquote>\n<p>最近中国的两大事件表明，尽管市场力量很强大，规划者们想要引导人口流动和劳动力的本能仍没有消失。</p>\n</blockquote>\n<!--more-->\n<p>实行计划经济的国家不仅试图控制产业 “制高点”，还试图控制本国人民的流动。中国转变成如今的经济强国，是在国人被准许离开只够维持温饱的农田、进入工厂和城市之后才实现的。</p>\n<p>过去几周中国发生的两大事件表明，在这个世界最大的经济体，尽管市场力量很强大，规划者们想要引导人口流动和劳动力的本能仍没有消失。</p>\n<p>苹果 (Apple) 的主要代工商富士康 (Foxconn) 最近宣布，将 “立即采取行动” 停止让学生加班生产 iPhone X 的做法，英国《金融时报》此前的一项调查曝光了富士康位于中国内陆城市郑州的一家大型工厂的这一行为。</p>\n<p>这种事情不是第一次发生。五年前就出现过几乎同样的一幕：富士康因在郑州等地的工厂使用学生加班生产 iPhone 5 而受到指责。在这两起事件中，为了赶在圣诞节前将苹果热销的新产品送上货架，富士康需要廉价且愿意加班的劳动力。</p>\n<p>富士康之所以在郑州开设工厂，部分原因是河南省政府承诺让其工资成本保持在较低水平。但没人想到，工人们大多都去了工资更高的地方。当富士康等制造商骤然需要达到生产峰值时，中国内陆地区较低的工资水平无法吸引到足够多的临时劳动力。幸运的是，这些企业可以从职业技术学校招人，那里是低成本劳动力的集中地。学生拿的工资低于成年劳动力。此外，企业无需支付高昂遣散费就可以让学生们返回 “学校”，因为他们不是正式 “雇员”。</p>\n<p>如果学生们拒绝在装配线上积累 “工作经验”，学校可以不发给他们毕业证书。无法毕业就白白浪费了学费，花钱供子女上学的父母希望有张文凭孩子能找到比装配线岗位更好的工作。对于那些已经因在残酷的高中或大学入学考试中落榜而令家人失望的青少年学生而言，这是一个确实有效的威胁。</p>\n<p>实际上，虽然人口结构变化本应推高中国制造的成本，但职业技术学校使得中国可以在更长时间内将制造业工资维持在较低水平。</p>\n<p>将廉价临时劳动力从郑州等内陆制造业基地吸引走的一大转变是，中国日益繁荣的社会创造了一个充满活力的服务业。在北京、上海等富裕城市，一个生活舒适的中产家庭如今离不开保姆、送货上门的快递服务以及由穿着光鲜的侍者奉上的一杯 4 美元的拿铁咖啡。</p>\n<p>欣欣向荣的服务业吸引了大批外来务工人员搬进环绕北京的廉价住宅区。还有一些人挤在昂贵公寓楼和购物中心的地下室居住。但市政府将他们视为 “低端人口”，认为他们增加了交通、学校、医院等公共服务的负担。政府希望把他们清走，将北京的人口限制在 2300 万。</p>\n<p>两年来，北京市提高了外来务工人员的子女入学的难度，并不停拆除廉价住房。本月，一栋拥挤不堪的建筑发生火灾，导致包括儿童在内的 19 人死亡。这起悲剧引发了一场对群租房的大规模清理行动，导致数万人在严冬中流离失所。此举发出的信号很明确，他们只能 “回老家”。</p>\n<p>但回老家能干什么？35 岁以下的外出务工者大多不懂耕种，再说农地已被整合用于发展农业综合企业。</p>\n<p>中国的新计划是让大批人口离开一线城市，鼓励他们到各省较小的城市定居下来。但中国的公共资源主要集中在大城市。一般的城镇没有太多好工作，有的只是学生数量过多经费却不足的学校、条件简陋的医院，以及在内陆地区被保证能获得充足廉价劳动力的从事装配业务的制造商。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075321\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/hqGjQ2JOSGwJk2jyLoDlHuvk","title":"中国人口流动的决定因素","date":"2017-12-04 14:53:12 +0800","comments":true,"categories":"conversation","author":"译者 / 申凯","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"ff566157-3f72-5f37-8a95-18ed52ab7094","html":"<p>有人认为可用性测试又烧钱又复杂，即使要用也应该是那一小部有预算、有时间的网页设计项目上面。但事实并非如此。复杂的可用性测试确实是种浪费。<strong>其实，每次测试只需不超过五个用户。只要尽可能多搞些这种小测试，就能取得最佳效果。</strong></p>\n<p>在之前的研究中，Tom Landauer 和我曾提出，在一项有 n 个用户参与的可用性测试中，能够找到的相关问题的数量是：N (1-(1- L) ^n )</p>\n<img src=\"/images/2017/2017-01-25-150807-1.jpeg\" width=\"500\" />\n<p>其中，N 是该产品设计中关于可用性的问题的总数，L 是测试单个用户所能发现的可用性问题占通过他发现的问题总数的比例。通常，L 的值为 31％，这是我们研究大量项目后计算出的一个均值。如果取 L 为 31%，将上述公式表示成曲线，则如下图：</p>\n<!--more-->\n<img src=\"/images/2017/2017-01-25-150807-2.jpeg\" width=\"500\" />\n<p>译者注：横轴是测试用户的个数。竖轴是测试中发现的关于可用性的问题的总数。</p>\n<p>不出意料，从这个曲线中我们看到，<strong>没有测试的话我们得到的反馈是零。</strong></p>\n<p>一旦从第一位测试用户那里搜集到了数据，你一下子就会有不少想法，几乎就是关于这项设计的可用性你所应该知道的全部问题的三分之一。没有数据和即使有一丁点儿的数据之间可谓天差地别。\n当你测试第二位用户的时候，你会发现他/她的有些表现跟第一位用户是一样的，所以你新得知的东西里面其实有一部分重叠。毫无疑问，没有两个人是相同的，所以第二位用户总是能给你带来一些新的东西，而这些东西是你在测试第一位用户时没有观察到的。所以，<strong>第二位用户能带来一些新鲜的想法，但远不及第一位用户多。</strong>\n第三位用户的很多行为可能你已经在第一位或者第二位用户身上，甚至在两者身上你都已经观察到了。不过当然了，即使比不上第一位和第二位用户，这第三位用户依然会给你带来些许新的数据。\n<strong>随着你测试的用户越来越多，你能新获取的东西会越来越少，因为你将一次次地看到同样的东西。</strong>所以真的没有必要不断地观察相同的东西，你将会迫不及待地想回到你的工作台前重新设计网站来消除这些可用性方面的问题。\n从第五位用户之后，你就在浪费你的时间重复观察同样的结论，而没有任何新的收获。</p>\n<img src=\"/images/2017/2017-01-25-150807-3.jpeg\" width=\"500\" />\n<h4>设计迭代</h4>\n<p>上面的曲线明确显示，你需要测试至少 15 位用户才能发现关于这项设计所有的可用性问题。那为什么我建议只需要测试五位用户呢？\n<strong>主要是因为比起把所有资源砸到一个复杂的大型测试里，把预算分配到很多小型用户测试会更理想。</strong>现在我们假设你有足够的预算来招募 15 位代表用户进行测试。很好，把这笔预算拿来做三次小测试，每次五名用户！\n进行多次测试是因为，<strong>可用性工程的真正目的不仅仅是记录设计的不足之处，而是做出改进。</strong>通过第一次对五名用户进行测试之后， 85% 的可用性问题已经被发现。这时候你会希望着手重新设计，解决这些问题。\n<strong>当你完成新一轮的设计之后，你需要再次测试。</strong>尽管我之前说过新设计应该「解决」在第一次测试中发现的问题，事实上只是你认为新的设计已经解决了这些问题。但是既然没有人能够设计出完美的用户界面，谁也不能保证这个新的设计真的解决了前述问题。\n而第二次测试就能够发现这些改进是否真的奏效。另外，在引入新的设计的同时，总有可能会引入新的问题，即使旧问题已经得到了解决。\n此外，<strong>第二次测试将会发现第一次测试中遗留的 15% 的可用性问题中的一大部分。</strong>（然后还会有 2% 的原始问题——这些问题得等到进行第三次测试才能被发现。）\n最后，第二次用户测试能更深入地发掘出网站在基础结构方面的可用性问题，包括信息架构、任务流以及用户需求匹配。这些重要问题常常在起初的测试中被忽略了，因为被测试的用户被一些愚蠢的、表面的问题绊住了，没能够真正发现网站的深层次问题。\n<strong>所以第二次测试既能够保证第一次测试结果的质量，也能够帮助提供更深刻的反馈。</strong>经过这次测试，你将得到一份新的（但数量更少的）需要在下一轮设计中解决的可用性问题清单。上述问题同样适用于下一轮设计：不是所有的解决措施都有效；优化完互动界面之后，一些更深层次的问题将浮出水面。所以，第三次测试也是有它的用武之地的。\n<strong>比起一次 15 名用户参与的庞大的测试，三次仅有五名用户的小测试能更有效地提升用户体验。</strong></p>\n<img src=\"/images/2017/2017-01-25-150807-4.jpeg\" width=\"500\" />\n<h4>为什么不一次只测试一个用户</h4>\n<p>也许你会想 15 次一个用户的测试会比三次五个用户的测试效果更好。上面的曲线图也确实显示我们从第一个测试用户那里所获取的信息远多于之后的其他用户。\n既然如此，我们会什么要在一次测试中纳入第二第三甚至更多个用户呢？原因有两个：</p>\n<ul>\n<li>你有可能会被某一个用户的不寻常行为所误导，这些行为是偶然为之或者不具有代表性。三个用户就足以让你大概了解用户行为的多样性以及其中哪些是特例哪些具有代表性的。</li>\n<li>用户测试的成本收益分析显示，最佳的每次测试用户数量在三到五个之间，具体要根据测试的方式而定。一次测试的规划和实施总是有固定的初始成本，这就意味着最好是将这笔初始的开销平摊到从用户那里所取得的成果上。</li>\n</ul>\n<h4>什么时候需要测试更多用户</h4>\n<p>如果你的网站面向几类非常不同的用户，那么你需要对更多用户进行测试。以上方法只对那些对网站的利用方式相差无几的具有可比性的用户有效。\n<strong>如果说你的网站同时面向孩子和家长，这两个用户群的行为表现极其不同，你就有必要对这两群人都进行用户测试。同样的方法也适用于连接销售方和购买方的系统。</strong>\n即使各个用户群之间差异再大，从两个群体之间观察得到的结果也总会存在很多共同之处。毕竟，所有的用户都是人。此外，很多可用性问题是关于人与页面交互的根本方式和其它网站对于用户行为的影响。\n在对多个差异巨大的用户群体进行测试的时候，你不需要像对单一群体进行单一测试时那样，在每个群体中都纳入那么多用户。\n即使对每个群体测试时没有很多的用户，但不同群体之间的观察结果的重叠部分会确保最终结果的有效性。所以我建议：</p>\n<ul>\n<li><strong>如果有两个用户群体，每个群体挑选三到四个用户就行。</strong></li>\n<li><strong>如果测试三个及以上的用户群体，每个群体挑选三个用户（通常你需要至少三个用户来确保该群体中用户行为的多样性）。</strong></li>\n</ul>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://mp.weixin.qq.com/s?__biz=MjM5MjAyNDUyMA==&mid=2650497024&idx=1&sn=a4aecac7631c2a86bfae6fd51ee37998&chksm=bea352a789d4dbb1744ee13deeb5a1b56e599f9e2d718f987b0553bb1c8213c1eda777977173&mpshare=1&scene=1&srcid=0125l8CaAs6wPLpxsNAEaOp7&key=5209056f11aaed339b8f58c7cccad86f6566d992bcee24f4e04a3218a9f8f8dbae387b7a3fa50ec7d4f730ad17723c51c84c02c08afb95e2c3cdf1a66335aeedf843295529487b47b81aa9fab305e670&ascene=0&uin=Njg0NjIxMTAx&devicetype=iMac+MacBookPro10%2C1+OSX+OSX+10.12.2+build(16C67)&version=12020001&nettype=WIFI&fontScale=100&pass_ticket=ew4iHuzfMniZa%2Bd9hO1NnVKArl1kBug%2FwRzeokRcEcQJkY6440ByjRWoDbcwm0Z9\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/v09WT4Hceb6VIeAyNx79WgiK","title":"为什么产品测试只找 5 位用户就够了？","date":"2017-01-25 15:08:07 +0800","comments":true,"categories":"programming","author":"数字生活家聚集地","tags":["测试"]},"excerpt":"有人认为可用性测试又烧钱又复杂，即使要用也应该是那一小部有预算、有时间的网页设计项目上面。但事实并非如此。复杂的可用性测试确实是种浪费。 其实，每次测试只需不超过五个用户。只要尽可能多搞些这种小测试，就能取得最佳效果。 在之前的研究中，Tom Landauer…"}},{"node":{"id":"5ea3ed4f-bf4e-5294-aa32-05e040ae7d61","html":"<img src=\"/images/2017/2017-01-20-112554-1.jpeg\" width=\"500\" />\n<!--more-->\n<blockquote>\n<p>“现在人和人之间的矛盾，主要是来源于有那么一拨人，惯于用圣人的标准衡量别人，用贱人的标准要求自己。”</p>\n</blockquote>\n<h4>01</h4>\n<p>于建嵘教授讲过一件事：\n一次，他去邻居家玩，\n正好碰到老大爷看病回来，\n一进门，老大爷就对医院破口大骂：\n“检查个骨质增生就要几百块，医生都是黑心烂肝的狗东西。”\n一会，于建嵘和他儿子谈到高考，\n老大爷听到了，斩钉截铁地说：\n“一定要考医学院，要当医生，工资一分不要都行，单拿红包和提成就几辈子吃不完。”\n<strong>我们常常如此——同样的事情，搞双重标准，说别人的时候，就站在舆论制高点，一副深恶痛绝的模样，而一轮到自己，就变成了一副理所当然的嘴脸。</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-2.jpeg\" width=\"500\" />\n<h4>02</h4>\n<p>以前做编辑时，去参加一个会议。\n一群专家在嘉宾席上正襟危坐，\n等待被主持人叫到而发言。\n每个人一发言，都是长篇大论。\n台下的人，听得昏昏欲睡、哈欠连连。\n终于，一位资深专家出来“主持公道”,\n提醒主持人：“每人发言不得超过15分钟，时间到了，不管有没有说完,一律打断。”\n接下来每个专家说到15分钟时,\n大家就会齐刷刷地望向主持人，\n主持人迫于压力，只好出面说：“下一个。”\n资深人士最后一个做总结发言，\n大家皆以为这位规则制定者会是最好的榜样，\n结果他一讲就滔滔不绝，半个小时还不罢休。\n最后主持人忍不可忍，在35分钟时终止了他的演说。\n<strong>我们常常如此——喜欢制定规则或运用规则要求别人，但常常一转身，就健忘地将自己排除在了规则之外。</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-3.jpeg\" width=\"500\" />\n<h4>03</h4>\n<p>作家杨文讲过她一次火车奇遇：\n一次，她和朋友坐火车出去旅游。\n一位抱着小孩的妈妈一屁股坐到她床上，\n“带着小孩不方便，我用上铺换你的下铺吧！”\n杨文有点生气：“能不能先问下别人呀？”\n这时，中铺一位阿姨插话了：\n“别人带着小孩不容易，你就跟别人换一个嘛。”\n杨文有点不爽，她不是不愿，只是不喜欢被强迫。\n就说：“我朋友在这边，我不想到那边去睡。”\n阿姨说：“你是大学生吧，不要这么不近人情啊！”\n杨文说：“那我的上铺换给这位妈妈，你去睡这位妈妈的上铺，我睡你的中铺可以吗？这样我和朋友就不用分开了。”\n阿姨扭过头：“你这样好麻烦。”\n<strong>我们常常如此——总喜欢站在道德制高点，慷他人之概，以道德的名义肆意绑架别人，但一轮到自己，就“王顾左右而言他”。</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-4.jpeg\" width=\"500\" />\n<h4>04</h4>\n<p>讲述这三个案例，其实就是想说，\n<strong>生活中，我们很容易成为“道德双面人”。\n何为道德双面人？就是我们习惯以不同标准来看人看己，责人以严、待己以宽。</strong>\n曾读过一则笑话，感触颇深：\n晚饭后，母亲和女儿一起洗碗，\n父亲和儿子在客厅看电视。\n厨房传来哐当一声，然后一片沉寂。\n儿子望着父亲：“一定是妈妈打破的。”\n“你怎么知道？”\n“她没有骂人。”\n我们，就喜欢玩这样的道德过山车。\n刚刚还对贪官污吏咬牙切齿，转身就教导儿子“当官才有出路”。\n刚刚骂完那个让自己受委屈的人，转身就鄙视受点委屈就怨天尤人的同事。\n刚刚还对走后门深恶痛绝，转身自己要办事了，首先想到的就是找关系。\n…………\n<strong>用一句话概括就是：用圣人标准衡量别人，用贱人标准要求自己。</strong>\n上海交大教授窦令成说：“现在人和人之间的矛盾，主要是来源于有那么一拨人，惯于用圣人的标准衡量别人，用贱人的标准要求自己。”\n诚然如此。</p>\n<img src=\"/images/2017/2017-01-20-112554-5.jpeg\" width=\"500\" />\n<h4>05</h4>\n<p>一天早上，耶稣正在传道。\n文士和法利赛人押着行淫时被拿的妇人走进来。\n他们对耶稣说：“按照法典，她应该被石头砸死。”\n大家都望向耶稣，看他怎么处理。\n耶稣目光缓缓扫过众人，然后说：\n“你们当中谁没有犯过罪，就可以拿石头砸她。”\n一阵静默后，一个人离开了圣殿。\n接着，又一个人离开了圣殿。\n不一会，圣殿就走得一个不剩了。\n<strong>这就是耶稣想说的：要学会接纳人性，因为我们都不是圣人。\n我们都错在以为自己是凡人，而别人都是圣人。\n我们喜欢把别人放在显微镜下烧烤，却忘了自己屁股上也有污秽。</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-6.jpeg\" width=\"500\" />\n<h4>06</h4>\n<p>台湾有一档节目叫《姐妹会》。\n一个嫁到台湾的外国妹子说了一件事。\n她老公有句口头禅：“台湾人素质比较高。”\n每次在路上看到大陆来的旅客，\n她老公就会说：“说话那么大声，一听就是大陆来的。”\n她觉得不公平：“台湾人也常常有没有水准的行为。到处吐槟榔，不遵守交通规则，讲话也满大声。”\n有一次，他们出去散步，\n旁边有位小姐，突然超大声叫他朋友。\n她吓了一大跳，对老公说：“你看，台湾人也这样。”\n她老公就说：“他不是台湾人。”\n她说：“那他为什么讲‘台语’？”\n她老公说：“福建来的，漳州来的。”\n然后，她说了一句很经典的话：<strong>“素质高的人，不会夸自己素质高，也不会指责别人的素质比较低。”</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-7.jpeg\" width=\"500\" />\n<h4>07</h4>\n<p>春秋时候，晋献公妃子骊姬逼死了太子申生。\n申生弟弟重耳，为躲避迫害，只好外逃流亡。\n逃亡中，随臣一个个相继离去。\n忠心者，几人而已。其中一个，叫介子推。\n在一次逃亡中，重耳体力不支，饿晕过去。\n介子推便从腿上割下一块肉，熬汤让重耳喝了。\n重耳流着泪说：“等我当上国君，定当重谢。”\n19年后，重耳做了国君，对当年功臣大加封赏。\n于是，一众大臣纷纷跑去请功。\n介子推看不起这种行为：“晋文公登基乃是上天安排，我们这些人怎么能贪取上天的功劳作为自己的功劳呢！”\n过了不久，重耳突然想起了介子推，\n便立马派人去请他来接受封赏。\n可到了介子推家，只见大门紧闭。\n介子推已背着老母亲躲进了绵山。\n介之推说：“我已经斥责了邀功请赏这种行为，怎么能够又去效仿它呢？”\n重耳派人搜山，未果。\n便下令烧山，想把介子推逼出来。\n可大火烧遍绵山，也不见介子推出来。\n士兵搜山时，发现他抱着一棵柳树，已被烧焦。\n<strong>真正有道德的人，不会手电筒只照别人，不照自己。\n他在指责别人之前，一定会先问问自己：这些你做到了吗？\n道德不是用来要求别人，而是拿来对付自己的。</strong></p>\n<img src=\"/images/2017/2017-01-20-112554-8.jpeg\" width=\"500\" />\n<h4>08</h4>\n<p>“文革”期间，上面通知钱锺书参加国宴。\n一般人接到通知，都是受宠若惊。\n钱老却说：“我很忙，我不去，哈！”\n“这是江青同志点名要你去的！”\n“哈！我不去，我很忙，我不去！”\n“那可不可以说你身体不好，起不来？”\n“不不不！我身体很好！我很忙，我不去，哈！”\n在那个骚人墨客竞相献媚邀宠的年代，\n在那个人人检举揭发以求自保的年代，\n钱锺书始终保持着文人的清高和傲骨。\n到目前为止，尚未发现钱锺书有揭发批判别人的历史。\n这样的有所坚守、有所不为，令人肃然起敬。\n但钱锺书更为让人敬佩的是——他从不评价别人的是是非非。\n他深知人性之丑陋、自私、虚伪，\n他理解别人的欲望，理解别人的局限，\n知道世界喜欢在荒诞滑稽里闹成个兴高采烈的样子，\n所以就不把别人的荒唐看得太重。\n<strong>“真正有道德的人，只会用道德的标准严格要求自己，且不用自己的标准衡量和要求别人。”\n道德是用来约束自己的，而不是要求别人。\n律己须带秋气，处世宜带春风。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://mp.weixin.qq.com/s?__biz=MzI4MjE3OTIzOA==&mid=2651124908&idx=1&sn=7992e61dd0e7ae82ee209146b6517e01&chksm=f06db765c71a3e7392f9432074a59f76f6144844a7e22dd141ea8c69678d2428ea14957c2a22&scene=0&key=bd544baaaf322af5b33a66cadc82e8e8bc51afd3dd44cc94fa1c24597fe5d62c91393a1651d7c9d6711245e484f70c81dbad4f0ea92af2a33fd3d43b825383d533693c3e68c349a70dbbdaff9e287f36&ascene=0&uin=Njg0NjIxMTAx&devicetype=iMac+MacBookPro10%2C1+OSX+OSX+10.12.2+build(16C67)&version=12020001&nettype=WIFI&fontScale=100&pass_ticket=2v0zDlXA%2FgzmRlCZ8L28CAOqNzKTCxGtlpLCf3vUzaTdug07v3A82RdRBhqIdXqN\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/jcajHY2nug0xK7RxaaypAg7x","title":"用圣人标准衡量别人，用贱人标准要求自己","date":"2017-01-20 11:25:54 +0800","comments":true,"categories":"conversation","author":"点亮生活的那束光","tags":["思考"]},"excerpt":"“现在人和人之间的矛盾，主要是来源于有那么一拨人，惯于用圣人的标准衡量别人，用贱人的标准要求自己。” 0…"}},{"node":{"id":"ccd01543-6451-5b48-8a5a-656be638577a","html":"<img src=\"/images/2017/2017-01-18-142253-1.jpeg\" width=\"500\" />\n<blockquote>\n<p>“世界变得复杂，是因为你变得复杂。你简单了，世界就变得简单。”——百晓生</p>\n</blockquote>\n<!--more-->\n<img src=\"/images/2017/2017-01-18-142253-2.jpeg\" width=\"500\" />\n<h4>01</h4>\n<p>刘震云《一句顶一万句》讲了两个绝交故事：\n牛书道和冯世伦本是好朋友，\n两人说得上话，好了半辈子。\n入冬时节，他俩结伴去长治拉煤。\n那晚，离家还有25公里地时，\n牛书道煤车车轴断了，两人只好露宿荒郊。\n冯世伦饿了，问牛书道有没有干粮。\n牛书道翻了翻粮袋说，没了。\n谁知半夜，冯世伦起来撒尿时，\n发现牛书道躲在煤车后偷偷在啃馒头。\n他当夜就拉起自己的煤车走了。\n冯世伦想：你车轴断了，我陪你挨饿挨冻，你却连馒头也不愿分享。\n牛书道想：翻粮袋时的确已空，谁知扯被子时滚出来一个。我怕误会，才偷偷吃了。因为一个馒头，而把朋友扔在荒山野岭，太无情了。\n两人从此便绝了交。\n牛书道儿子叫牛爱国，冯世伦儿子叫冯文修，\n从小也是好朋友，好了半辈子。\n一天，牛爱国去冯文修肉铺割了十斤肉，\n因跟老婆闹离婚的事而神不守舍，忘了付钱。\n晚上，冯文修的老婆专程去收账，\n这时牛爱国才想起买肉忘了付钱。\n两人从此掰了，跟当年他俩父亲一样。\n牛爱国想：我难道会赖账吗？这么多年友情，竟抵不上十斤肉。\n冯文修想：老婆去收账，我压根不知道，你却四处说我不是，好过分。\n<strong>本来简单一句解释就可以化解的误会，\n但两人都往复杂处想，结果几十年的交情断了。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-3.jpeg\" width=\"500\" />\n<h4>02</h4>\n<p>冯仑《野蛮生长》讲过一段“关系”的故事：\n你开车闯红灯了，被警察拦住，\n一看警察是熟人，说：“兄弟，你怎么在这儿！”\n对方说：“没事儿，你过去吧。”\n你省了50元罚款，觉得特有面子：“改天一起吃饭。”\n第二次路过这儿，你拐错弯了，\n一看又是这哥们，说：“又是你当班啊？”\n对方说：“没事儿，你过去吧。”\n于是，你又省了50元罚款。\n麻烦了人家两次，你心里过意不去，\n于是找理由请他吃饭，还这个人情。\n这一吃一喝，花费远远超过100元。\n吃完饭，你多了一句嘴：“弟妹忙什么呢？”\n对方说：“不争气啊，一天在家没啥事儿。要不上你那找个活，随便给点钱就行。”\n你说：“没问题，哥们的事嘛！”\n他媳妇来上班了，怎么开工资呢？\n再怎么也不能低于2000元吧。\n媳妇上班三个月后，他打电话来了：“大哥，你得好好管管你手下，不能老欺负我媳妇，她不就是没上大学嘛，没上大学也是人。”\n第二天，你便给手下的人打了招呼。\n但不久，你也无法忍受了，打电话跟哥们：“让她回家吧，我每月给她开1200元。”\n对方一听急了：“瞧我媳妇不顺眼啊……”\n你一年搭进24000元，还得罪了哥们。\n如果当初他一上来敬礼，说罚款50元时，\n你就乖乖给50元，这一切麻烦都不会发生。\n<strong>就因为你把事情复杂化了，所以既丢了朋友又损了财。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-4.jpeg\" width=\"500\" />\n<h4>03</h4>\n<p>心理学家书勒做过一个有趣实验：\n他在风景区摆设了一个奶茶摊点，\n第一周，卖的奶茶只有4种口味，\n在来来往往的旅客中，\n只有21%的人会停下来观望，\n但这21%的人中，超过50%的人至少买了一杯奶茶。\n第二周，他把奶茶增加到14种口味。\n来往的顾客，有40%会停下来观望。\n但这40%的人中，只有7%的人买了奶茶。\n结果销售总量还比第一周差了很多。\n口味增加了，给顾客的选择多了，\n按理说，销量应增加很多才对，结果相反。\n书勒说：<strong>“这就是选择的悖论——当一件事情的选择多了，人就会消耗精力去判断其中的细微差异，越判断越难以作出抉择，于是干脆放弃。”</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-5.jpeg\" width=\"500\" />\n<h4>04</h4>\n<p>花精力讲这三个小案例，\n其实就是想讲一个词——<strong>生活的成本。</strong>\n对，你拥有的每一样东西都是有成本的。\n<strong>第一个生活成本，叫“维护成本”。</strong>\n你拥有了好身材，但每天不敢多吃一点油腥。\n你拥有了大别墅，但每周打扫清洁累得像狗。\n你拥有大交际圈，但你就此失去了诸多自由。\n萨提亚曾提出一个冰山理论：一个人的“自我”就像一座冰山，能够被外界看到的行为表现，只有八分之一露出水面，另外八分之七藏在水底。\n<strong>其实，生活的成本也一样。\n看得见的价格成本只是露出水面的八分之一，\n看不见的维护成本才是藏在水下的八分之七。</strong>\n你占有了房子，但必须做20年房奴。\n你拥有了孩子，但从此成了旋转木马。\n你拥有了手机，但从此变成了手机奴。\n<strong>这个世界，没有无成本的占有，\n你所占有的东西，同时也在占有你。\n一个人占有得越多，就被占有得越多。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-6.jpeg\" width=\"500\" />\n<h4>05</h4>\n<p><strong>第二个生活成本，叫“选择成本”。</strong>\n十几年前，心理学家鲍迈斯特，\n因提出“自我损耗”理论而震惊学界。\n<strong>所谓自我损耗，就是每做一个选择，就会损耗一点心理能量；每消耗一点心理能量，你的执行功能就会下降。</strong>\n你手机里装了5个外卖App，\n能进行多样化选择本是件好事，\n但你天天陷入“究竟点哪家套饭”的纠结中。\n你衣柜里挂满了50件衣服，\n能进行多样化选择本是件好事，\n但你天天早上为选择“穿哪一件”而无比头痛。\n在这样无所适从的选择中，\n你不知不觉就消耗了很多时间和精力。\n这就是生活的“选择成本”。\n<strong>鲍迈斯特说：“你占有的东西越多，你的维护成本就越高；你占有的东西越多，你的选择成本就越高；生活要幸福，千万不要把简单的事情复杂化。”\n简单，其实就是最好的生存之道。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-7.jpeg\" width=\"500\" />\n<h4>06</h4>\n<p>演员张颂文讲过一件事情：\n一个朋友跟他私聊，说很担心他：“演艺圈太复杂，戏霸、耍大牌，走关系……你不善交际，会被潜规则淘汰。”\n张颂文说：“可我就是复杂不起来啊。”\n拍摄《大漠朝阳》前，朋友告诉他，\n“王庆祥架子大，不好合作，替你担心。”\n张颂文说：“我只管演好自己的戏就行。”\n第一次见面，张颂文上前征求王庆祥意见：\n“我想和您谈谈对剧本人物关系的理解，可以吗？”\n王庆祥笑了：“好啊，你说说看。”\n接下来，两人讨论得那是相当激烈。\n事后，张颂文有点后悔自己过火了。\n没想到第二天早上，王庆祥一见他就说：\n“颂文，我喜欢这种合作方式，希望你保持这种创作状态，我不喜欢在剧组忘了自己专业的演员。”\n《大漠朝阳》杀青后，王庆祥拉着张颂文说：\n“戏拍完了，我们以后也联系，你愿意吗？”\n<strong>张颂文由此不禁感叹：你复杂，娱乐圈就复杂。你简单，娱乐圈就简单。\n正如作家马德所说：\n“这个世界，看似周遭嘈杂，\n各色人等，泥沙俱下，\n本质上，还是你一个人的世界。\n你若澄澈，世界就干净；\n你若简单，世界就难以复杂。\n你不去苟且，世界就没有暧昧。\n你没有半推半就，世界就不会为你半黑半白。”\n你简单，世界对你就简单。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-8.jpeg\" width=\"500\" />\n<h4>07</h4>\n<p>朱元璋从登基到去世的30多年里，\n几乎没有好好休息过一天，\n他每天要批阅200多件奏折，处理400多件国事。\n他想要什么就能拥有什么，我们都觉得他很幸福。\n可他说：“朕时常怀念做乞丐时的快乐。”\n我们只看到了朱元璋拥有天下的权力，\n却没有看到他被权力奴役时的痛苦。\n1845年，美国学者梭罗带了把斧头，\n来到瓦尔登湖边，建了一间小木屋，\n独居了两年，以验证自己所悟出的人生真谛：\n“一个人，只要满足了基本生活所需，\n不再戚戚于声名，不再汲汲于富贵，\n便可以更从容、更充实地享受人生。”\n<strong>体验结果，正如他所说——一个人，放下得越多，越富有。</strong>\n而后，他写出了著名《瓦尔登湖》：\n“我们每一天努力忙碌、用力生活，\n却总在不知不觉间遗失了什么。\n面对不断膨胀的物欲，\n我们需要的是一颗能静下来的心。\n多余的财富只能够购买多余的东西，\n人的灵魂必需的东西，是不需要花钱购买的。”\n<strong>人生就是如此，要想活得美，就得删繁就简，去掉多余的东西。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-9.jpeg\" width=\"500\" />\n<h4>08</h4>\n<p>万通董事长冯仑讲过一个故事：\n一个房地产老板，拎包去给官员送钱，\n走到门口，发现官员家门口有很多人。\n他觉得自己拎的包小了，应该拎个大的，\n就想干脆下次再来吧，于是就回去了。\n过了些日子，他又去给这人送钱，\n结果这人生病住院了，病房人多，送钱不便，他又回去了。\n第三次，他又去送，结果被便衣拦住，说不能上去。\n回家后他才知道，这人已经被双规了。\n他一个劲暗自庆幸：“幸好两次都没送出去，不然现在就和他在一起了。”\n冯仑撰文说：“企业死亡率高的第一原因就是政商关系。政商关系越高，死亡几率就越大。”\n所以冯仑一直坚持——走正道。\n不去搞那些复杂的政商关系，就简简单单地走正道。\n“这样的发展，看似慢，实则快。”\n那个年代，跟冯仑同时起步的人，很多都“快”进了牢房。\n而慢慢发展的万通，却成长为著名房企。\n<strong>冯仑说：“我们最容易犯的错误，不是破解不了复杂的难题，而是总把简单的事情办复杂。”\n在生活中、在职场里、在官场上，\n不要费尽心思寻找什么终南捷径，\n简单老实，就是最好的捷径。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-10.jpeg\" width=\"500\" />\n<h4>09</h4>\n<p>一天，爱迪生让助手测量梨形灯泡的容积。\n助手接过后，拿起标尺开始测量，\n然后运用一大堆数学公式计算起来，\n几个小时过去了，他还是没有计算出来。\n爱迪生进来，拿起灯泡，朝里面倒满水，\n递给助手说：“你把水倒入量杯，就会得出答案。”\n助手一拍脑门：原来可以这么简单啊。\n<strong>没错，最有效的方法往往是最简单的。</strong>\n《胡耀邦传》中有这样一件小事：\n延安时期，毛泽东问：什么叫军事？\n胡耀邦讲了书本上解释的很多东西。\n毛泽东说：“没这么复杂，军事就是，打得赢就打，打不赢就跑。”\n毛泽东又问：什么叫政治？\n胡耀邦又洋洋洒洒说古论今。\n毛泽东说：“没这么复杂，政治就是，把支持我们的人搞得多多的，把反对我们的人搞得少少的！”\n<strong>复杂永远拼不过简单——这就是真理。\n“简单”往往比“复杂”更有价值。\n能把复杂问题简单化，才是大智慧。</strong></p>\n<img src=\"/images/2017/2017-01-18-142253-11.jpeg\" width=\"500\" />\n<h4>10</h4>\n<p>电视剧《楚汉枭雄》大结局，\n刘邦对儿子刘盈说的一段话让人唏嘘：\n刘盈仰望天空，问父亲：“到底什么是为君之道？”\n刘邦这样说道：\n“二十多年前，朕任泗水亭长时，\n每天都呼朋唤友，吃喝玩乐，\n躺在田野里看天空，看见天上的白云，\n只是普普通通的一片云，没什么不一样。\n朕后来当了沛公、做了汉王，\n每天和人勾心斗角，也经常看天，\n问它到底是不是公道自在人心？\n我看着那片云，觉得云不像是云，\n有时像一只狗，有时又像一群羊。\n人情不一样，连天上的云也不一样了。\n现在再看那些云，云依然是云，没什么特别。\n经过这么多事情，才知道原来活着这么简单，\n云就是云，不需要多想它像什么，\n为君之道也是这样，只要你以赤子之心行事，\n处处用真心待人，那就是个好皇帝了。”\n<strong>在生活中、在职场里、在官场上，\n我们很多时候也像刘邦一样丧失了“简单”的原力，\n但终究要明白——简单，才是最好的生活之道。\n一个人的成熟，不是由单纯到复杂的世故，而是由复杂回归简单的超然。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://mp.weixin.qq.com/s?__biz=MzI4MjE3OTIzOA==&mid=2651124903&idx=1&sn=103c53b41714558b515d854bb27e05a5&chksm=f06db76ec71a3e787c49a84d4ef76f4a1ced50749fa78d0d3a881d3385fd81cf89832921e815&scene=0&key=8629130b12a99a724133ea3e49f41a357d6bd6aac205ad6d1c4e19e841058d245907ff1bcbff06b1b7ffc7c312a2e37e8ac9a9ac042557666878148547ef419ef68ed1f480dcf4914a106b80a41d9ad8&ascene=0&uin=Njg0NjIxMTAx&devicetype=iMac+MacBookPro10%2C1+OSX+OSX+10.12.2+build(16C67)&version=12010210&nettype=WIFI&fontScale=100&pass_ticket=eFTTRE9SGl0ZfoaFPqmQ0XHTsrTTc7RKAQvK%2B68e%2FiqhZ87H3w3SjUE4%2BuCH95O1\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/fmCbZ2i97uL3ESP2n8GLvpQo","title":"简单是最好的生存之道","date":"2017-01-18 14:22:53 +0800","comments":true,"categories":"conversation","author":"点亮生活的那束光","tags":["思考"]},"excerpt":"“世界变得复杂，是因为你变得复杂。你简单了，世界就变得简单。”——百晓生 01 刘震云《一句顶一万句》讲了两个绝交故事：\n牛书道和冯世伦本是好朋友，\n两人说得上话，好了半辈子。\n入冬时节，他俩结伴去长治拉煤。\n那晚，离家还有2…"}},{"node":{"id":"c54d06ba-56e9-5f91-96b5-a35eab43587c","html":"<img src=\"/images/2017/2017-01-18-140303-1.jpeg\" width=\"500\" />\n<!--more-->\n<p>“都市是一种生活方式，它要求特定的教养。”学者汪丁丁说。\n“都市教养”是一种发自内心的温柔，一种以约束自己为前提的高贵，一种能设身处地为别人着想的善良。</p>\n<h2> </h2>\n<h4>01</h4>\n<p>1912年4月14日那个夜晚，\n泰坦尼克号撞上冰山而沉没。\n705人得救，1502人罹难。\n侥幸生还的泰坦尼克二副莱特勒在回忆录中写道：\n世界首富亚斯特把怀着身孕的妻子送上救生艇后，\n站在甲板上，点燃一根雪茄烟，\n对划向远处的小艇呼喊: “我爱你们！”\n一副默多克命令亚斯特上救生艇，\n亚斯特愤怒了：“我喜欢最初的说法（保护弱者）！”\n然后，他把位置让给了一位爱尔兰妇女。\n几天后，在北大西洋的晨光中，\n打捞尸体的船员，发现了头颅破碎的他。\n他的资产本可以建造十几艘泰坦尼克，\n但他拒绝了可以逃命的所有正当理由。\n世界第二富斯特劳斯，当时已67岁。\n船员说：“没人会反对像您这样的老先生上救生艇。”\n斯特劳斯回答：“我绝不会在别的男人之前上救生艇。”\n他蹒姗走到甲板藤椅上坐下，等待最后的时刻。\n银行大亨古根海姆，穿上最华丽晚礼服，\n给太太留下了一张纸条：“这条船不会有任何一个女性因我抢占救生艇的位置而剩在甲板上。我不会死得像一个畜生，我会像一个真正的男子汉。”\n史密斯夫人深情怀念一名无名母亲：\n“当时我的两个孩子被抱上了救生艇，\n由于超载我坐不上去了，\n一位已坐上救生艇的女士起身离座，\n把我一把推上救生艇，对我喊了一声：\n‘上去吧，孩子不能没有母亲！’”\n…………\n那是一个悲惨的夜晚，但也是一个闪耀着人性光芒的夜晚。</p>\n<img src=\"/images/2017/2017-01-18-140303-2.jpeg\" width=\"500\" />\n<h4>02</h4>\n<p>豪华游轮泰坦尼克就是一座小型都市，\n那天夜晚，这座都市里的人充满了的教养。\n正如二副莱特勒所说：\n“没有海上规则要求这些人作出这样的牺牲，\n他们那么做，完全是为了自己的人格而战。”\n<strong>学者汪丁丁说：“都市是一种生活方式，它要求特定的教养。”\n西方人特别具有都市教养——关心公共生活，呵护公共空间。</strong>\n坐落在瑞典哥德堡的沃尔沃集团总部，\n有一个可供2000多人停车的大型停车场。\n这么大的停车场，若在中国必然经常堵车。\n但在沃尔沃，堵车情况一次也没有发生过。\n记者在停车场安装了几个摄像头，\n观察沃尔沃员工到底是怎么停车的：\n“每天早上7点开始，就有员工陆续到来，\n他们会自觉地将车停到远离办公楼的地方。\n最远的泊位离办公楼的距离超过1公里。\n下班时，车总是从近的泊位开始驶离总部。”\n难道是公司明文规定员工要这么停车吗？\n结果员工回答：“没有啊。我到得比较早，有时间可以走路。如果晚到的同事把车停这么远，他们上班会迟到。”\n<strong>公共生活是由无数个人生活构成的集合概念，如果自己不主动维护公共秩序或公共文明，最后每个人的生活质量都会遭到严重破坏——这就是西方人倡导的都市教养。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-3.jpeg\" width=\"500\" />\n<h4>03</h4>\n<p>有一次，梁晓声在法国访问，\n他坐的车前面还有一辆车。\n那天有风，前车扬起的尘土随风四散。\n梁晓声问司机：“能超车吗？”\n司机回答：“在这样的路上超车是不礼貌的。”\n正说着，前面的车停了下来，\n一位先生走下车，跑到梁晓声所坐的车前：\n“对不起，我们的车始终在前面，不公平！\n车上还有我的两个女儿，\n我不能让她们感觉这是理所当然的。”\n梁晓声的脸腾一下红了：“这句话让我羞愧了好几天。”\n中国人就是这样缺乏公共意识和公共精神。\n<strong>三千年来，有太多东西都是“公家的”，很少有东西是“自己的”。\n其结果便是，人们都在想办法把“公家的”变成“自己的”。\n公家的东西不拿白不拿、不用白不用、不破坏白不破坏，没必要爱惜，更没必要尊重。</strong>\n正如鲁迅所说：“龙门的石佛大半肢体不全。图书馆中的书籍，插图须谨防撕去，凡公物或无主的东西，倘难于移动，能够完全的即不很多。”\n林语堂说得更直白：“中国是一个个人主义的民族，他们心系各自的家庭，而不知有社会。”\n<strong>而这样众多缺乏公共精神的人聚集在都市，便造成了一系列“中国式”奇观。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-4.jpeg\" width=\"500\" />\n<h4>04</h4>\n<p>“凑够一撮人就可以走了，和红绿灯无关。”\n——这是“中国式过马路”。\n“开车时，喜欢随意变道和强行加塞。”\n——这是“中国式堵车”。\n“车来了，大家乱哄哄的一拥而上。”\n——这是“中国式挤公交挤地铁”。\n“13人电梯塞了18人，没人肯下。”\n——这是“中国式坐电梯”。\n“随地吐痰，乱扔垃圾，大声喧哗……”\n——这是“中国式旅游”。\n…………\n在这些“中国式”里，我们很喜欢说三句话：\n<strong>“别人都可以，我为什么不行啊？”\n“这又不是你的，关你屁事啊！”\n“跟我有什么关系，反正又不是我的。”\n这三句话，便造成了中国城市的公地悲剧。</strong>\n你随意变道，我随意加塞，\n最后北京人平均上班时间需要57分钟，\n最后上海人平均上班时间需要56分钟，\n最后广州人平均上班时间需要52分钟，\n…………\n<strong>我们每个人最后都成了“中国式”的输家。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-5.jpeg\" width=\"500\" />\n<h4>05</h4>\n<p>去年，重庆江北机场女洗手间里，\n一位清洁工在洗手台附近打扫卫生。\n她蹲在地上，细细抹着旅客甩在地上的水迹。\n我洗完手，正欲转身离去，\n看见身边一位阿姨洗完手后，\n用纸巾仔细擦着散落在台面上的水珠。\n擦完后，她走到清洁工身边，躬身说：\n“辛苦了，您把卫生间收拾得这么干净。”\n清洁工愣了一下，然后羞涩地笑了。\n阿姨转身走向正在等她的女儿。\n女儿说：“妈，那是她应该做的工作啊。”\n阿姨说：“我们不要给别人添麻烦。”\n<strong>她本可以不擦，但她细心擦了——这便是都市教养：不给别人添麻烦。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-6.jpeg\" width=\"500\" />\n<h4>06</h4>\n<p>玉漏迟讲过一个故事：\n以前大学外面那条小吃街，脏得可怕。\n那些摊主随意乱扔垃圾、乱倒汤水。\n太阳一晒，整条街都飘着一股臭味。\n但只有最近来的泡饭摊子是个例外。\n他的不锈钢案板永远闪闪发光，\n调料罐整洁得看不到一点污垢。\n玉漏迟吃饭时，见泡饭摊主开始洗锅。\n“我以为他会将洗锅水泼到旁边大树下。\n没想到他竟拿出了一个红色垃圾桶！\n像卖油翁一样，很小心地把水倒了进去。”\n那桶本是艳红色，但因为常常刷洗变成了粉白。\n“这个摊位地上很干净，看不到一颗饭粒。”\n<strong>他本可以像其他摊主一样乱扔乱倒，但是他没有——这便是都市教养：在所有人都在做一件没教养的事情时，没有从众。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-7.jpeg\" width=\"500\" />\n<h4>07</h4>\n<p>去年，带儿子去看电影《愤怒的小鸟》。\n旁边，坐着一个年轻妈妈和一个小女孩。\n小女孩大概四岁大小，很是可爱。\n电影开始了，那小女孩兴奋不已。\n看到大红恶搞，她拍手大笑不止。\n看到大红挨揍，她又哭得梨花带雨。\n那位年轻妈妈，一边轻声安抚女孩，\n一边向我们投来抱歉的目光，满脸不好意思。\n可那个兴奋的小女孩一直无法安静下来。\n大概过了五分钟，年轻妈妈抱着女孩离开了影院。\n经过我身边时，她说了一句：“实在对不起。”\n她本可以不带女孩离开，我想周围的人也会体谅。\n<strong>但她还是选择了离开，这便是都市教养——懂得换位思考，不以自己为中心，不妨碍别人。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-8.jpeg\" width=\"500\" />\n<h4>08</h4>\n<p>作家左撇子讲过他的一个故事：\n那是高中时代，有天下了晚自习。\n天上下着雨，他一个人骑自行车回家。\n一路上，好几辆车疾驰而过，溅了他一身水。\n快到发夹弯时，一辆轿车从后面驶来。\n快超过左撇子时，轿车速度变得很慢。\n它轻轻滑过水坑，几乎没有溅起水花。\n那车行驶到发夹弯，突然停了下来。\n原来，是这段路的路灯坏了，前方一片漆黑。\n左撇子骑车进入发夹弯路段后，\n那辆轿车就一直慢慢跟在后面，\n“用车灯给我照亮，直到我骑到有亮光的地方。”\n下雨的晚上，他应该也急着回家吧。\n但他却愿意慢下来一个陌生人照亮前行的路。\n<strong>这便是都市教养——它是一种对待“弱者”的态度，是一种发自内心的温柔。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-9.jpeg\" width=\"500\" />\n<h4>09</h4>\n<p>我妈妈有一些特别的习惯，\n每次离开酒店，她都会把床铺整理一下，\n把摊在桌面上的东西整理好，\n尽量把房间恢复成进来时的样子。\n每次逛完超市，她都会把手推车推到入口处塞好。\n有一次买的东西太多，我说拎到车上太远了。\n她说：“都这么晚了，你让人家还要那么辛苦整理手推车么？”\n在路上行走，最基本的礼仪是靠右行，\n乘坐电梯靠右站，这个大家也都懂得。\n我妈还教了我一点，就算是走路，\n“如果要转弯，也要放慢脚步，因为墙壁会影响你的视线，容易和其他人发生碰撞。”\n我说：“你做事情也太小心翼翼了。”\n<strong>她说：“做人做事，就是要让别人舒服。”\n要让别人舒服，这就是都市教养。</strong></p>\n<img src=\"/images/2017/2017-01-18-140303-10.jpeg\" width=\"500\" />\n<h4>10</h4>\n<p><strong>所谓都市教养，就是要意识到：\n“一旦进入到公共场合，\n就涉及我和他人的关系，\n涉及我的行为举止对他人的影响，\n从而去培养一种新的公共生活思维和方式。”</strong>\n进出电梯，按住开关，让别人先行。\n进出的门，你撑开后，让别人先走。\n看到老大爷推小车，有个坎上不去，就上去推一把。\n在餐厅吃饭不要大声说话。\n行车时不随意变道和强行加塞。\n在电梯、商场、餐厅等公共场所不抽烟。\n不要像对待二等公民似的对服务生说话。\n在公共汽车上给老弱病残的人让坐。\n排队时不要插队，要遵守公共秩序。\n让女士走靠墙一边，自己走离车近的一边。\n拿着东西疾走，千万注意不要碰到别人。\n不乱吐痰乱扔垃圾，开车不乱按喇叭。\n不在公共场合坐下时不断抖腿。\n在公厕上完厕所后要记得冲水。\n…………\n<strong>这些行为，没有规定要求你必须这样去做，\n你可以选择不做，但你选择做了，\n就多了那么一点点的优雅和高贵。\n这一点点的优雅和高贵，就是都市教养。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://mp.weixin.qq.com/s?__biz=MzI4MjE3OTIzOA==&mid=2651124871&idx=1&sn=bc8095b46c40dcda0bbf2690bd431680&chksm=f06db74ec71a3e5846b2720293abf2ce119d9c1e50dffb8fe46c6aebc731deefc7ba87dd652c&scene=0&key=8629130b12a99a72746d22d0a5fa42f7353662714306ac9330dbf95bf3da613534e3fb8f32652d88fe00fe4cfdfcefb7fc0fd226d9e8ba262fc23f3b0d1eb4dfd1e609127d1d8066818ce8eb1666e2c9&ascene=0&uin=Njg0NjIxMTAx&devicetype=iMac+MacBookPro10%2C1+OSX+OSX+10.12.2+build(16C67)&version=12010210&nettype=WIFI&fontScale=100&pass_ticket=eFTTRE9SGl0ZfoaFPqmQ0XHTsrTTc7RKAQvK%2B68e%2FiqhZ87H3w3SjUE4%2BuCH95O1\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/wijsxqhmT3Nt6yQEZJmzpeIy","title":"都市教养，是门槛最低的高贵","date":"2017-01-18 14:03:03 +0800","comments":true,"categories":"conversation","author":"点亮生活的那束光","tags":["思考"]},"excerpt":"“都市是一种生活方式，它要求特定的教养。”学者汪丁丁说。\n“都市教养”是一种发自内心的温柔，一种以约束自己为前提的高贵，一种能设身处地为别人着想的善良。   01 1912年4月14日那个夜晚，\n泰坦尼克号撞上冰山而沉没。\n705人得救，150…"}},{"node":{"id":"12d7b5a3-bdcb-55cf-af2f-6a665795507b","html":"<img src=\"/images/2017/2017-01-18-134245-1.jpeg\" width=\"500\" />\n<!--more-->\n<h4>01</h4>\n<p>非常喜欢网络时代那些不靠谱的文字结构，\n总感觉在这种百分百恶搞的游戏之后，\n隐藏着点有可能会我们产生影响的东西。\n比如说这一句：\n<strong>我自横刀向天笑，笑完我就去睡觉。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-2.jpeg\" width=\"500\" />\n<h4>02</h4>\n<p>我有个朋友，事业有成，家庭幸福。\n他家里，有个很小的贮物箱，\n不知是谁的，从未打开过。\n上月的一天，他终于对这个小箱子，生出强烈好奇心。\n是谁放在这里的呢？里边装的又是什么呢？\n把箱子打开，他发现里边有许多奇怪的东西。\n最奇怪的是一个茧壳，茧壳是一层又一层胶带纸，\n裹了也不知多少层，也不知裹的是什么。\n他花了半个小时才拆开胶带纸，发现里边是两个日记本。\n这时老兄猛醒，这两本日记，是他中学时的心路记忆。\n这是高考之后，他用胶带纸封存的。\n想来自己当时一定是非常重视这件事，\n否则不会费这么大的心思保存收藏。\n少年情怀无非梦，少女心事总是诗。\n可他拿起日记，无论怎么想，也想不起当时都记了什么。\n那就打开看看吧。\n打看，却是满脸陌生。\n日记里说的事儿，全无半点印象。\n看着看着，突然看到一则：张XX，此恨难消，血仇永铭。二十年后，若不手刃此獠，誓不为人也。\n下面还有疑似自己的几个血指印。\n<strong>当时老兄大吃一惊：“这个张XX，到底是谁呀？\n他到底干了什么？为什么我恨他恨到这个地步？\n还咬破手指，发誓二十年后手刃此獠……\n这个这个这个……这真是自己的日记吗？”</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-3.jpeg\" width=\"500\" />\n<h4>03</h4>\n<p>就为日记上的事儿，他困惑了好多天，\n还打了高中同学的电话，问那个张XX到底是谁。\n可是大家的记忆，都有点模糊。\n<strong>他失笑，人生啊，就是这么向前走的。那不共戴天矢誓手刃的仇怨，走着走着就忘了。\n——因为他的心大了。当年的大事，就小了。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-4.jpeg\" width=\"500\" />\n<h4>04</h4>\n<p><strong>人是情绪性的动物，所有人都是。\n一时的情绪，可能事情并不大，但心里的情绪感受，却是极强烈，极强烈。</strong>\n曾有朋友说了件事，他坐公交车。\n车到一站，乘客纷纷下车，司机迅速关门。\n可是有个中年男，刚刚走到车门口，\n正要下车，车门已经关上了。\n男子顿时愤怒起来，大声吼叫：开门，开门，我要下车，下车！没看见我要下车吗？你关什么门？\n司机再急忙打开车门。\n中年男怒气冲冲跳下车，但仍是怒不可竭，\n转过身来，挥起拳头，在车身上重重捶了几下。\n车上的乘客，见此情形，顿时大笑起来。\n差点没下得了车，本是常见情形，不会有人因此失笑。\n但中年男子失控的举止，却反倒让乘客笑起来。\n这是因为，中年男子的心，太过于敏感，\n将生活中常见之事，视为对自己的伤害或是不尊重。\n<strong>有些人就是这样，内心脆弱无比，风吹草动，都感觉自己受到了羞辱，感觉人人都在嘲笑自己。因而陷入到激烈的情绪化中。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-5.jpeg\" width=\"500\" />\n<h4>05</h4>\n<p>弱者易怒。\n激烈的情绪，会把小事夸张到无以复加。\n如发现日记的老兄，记述日记时，\n他应该是陷入到悲烈状态之中，矢志手刃敌獠。\n可过了多年，却连当时的人和事，都想不起来了。\n想不起来，只是因为当时的事情，真的很小。\n小到就如同走下公交车的中年男所遇到的一样。\n下车时中年男怒到拳击车体，\n可再过段时间，他很难有理由还会记得这件事儿。\n佛经上说：人生在世，如自处荆棘之中，心不动，人不妄动，不动则不伤；如心动，则人妄动，伤其身，痛其骨。\n这里的心动，说的就是情绪。\n<strong>心如果小了，再小的事儿也是大事，\n也会让人陷入到难以自抑的悲情之中。\n人是理性的载体，但却无时不刻承受着情绪的冲激。\n不遇到事儿时，谁都是明白人，\n遇到事情，自己就不再是自己了。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-6.jpeg\" width=\"500\" />\n<h4>06</h4>\n<p><strong>先哲说，每个人都是智者——如果能够克制情绪的话。</strong>\n情绪是种针对于自我的降维攻击。\n情绪伤害不到别人，只伤害自己。\n情绪越是强烈，智力就越低。\n情绪到了极点，大脑呈现一片空白，甚至连记忆都丧失，就是因为智力全被情绪所覆盖。\n反之，当一个人能够有效克制自我情绪，才能够把事儿干明白。</p>\n<img src=\"/images/2017/2017-01-18-134245-7.jpeg\" width=\"500\" />\n<h4>07</h4>\n<p>1990年，越南官方邀请慈善组织“求助儿童会”前往，\n替他们解决贫困儿童问题。\n求助会一名学者杰里·斯特宁就当了真，\n他一句越南语也不会说，\n却带着妻子和10岁儿子，兴冲冲出发去改变世界。\n等抵达越南，斯特宁一家就傻了眼。\n机场上，冷冷清清，连个接机的人都没有。\n原来，越南官方就是随口那么一说，并不希望真有人来。\n真要是来了人，你解决不了问题，\n越南这边还得好吃好喝，拿你当大爷伺候。\n如果你真的解决了问题，反倒衬出官方无能。\n他们只是客套一句，就如同国人见面，\n热情招呼一句：哪天你有空，我请客……\n你要真来一句：我现在就有空……\n那就让大家尴尬了。\n斯特宁一家，把越南人的客套，当了真。\n对于不懂东方人情世故的斯特宁，越南当局老上火了，\n决定不接待、不搭理，不提供任何资源。\n只扔给斯特宁一句话：6个月——你必须要两手空空，在6个月内解决越南贫困儿童问题。解决不了，立马滚蛋！\n这是个明摆着刁难，不可能完成的任务。</p>\n<img src=\"/images/2017/2017-01-18-134245-8.jpeg\" width=\"500\" />\n<h4>08</h4>\n<p>当时的斯特宁，也是很情绪化的。\n明明是你们请我来的，我来了你却玩这一手，\n真是岂有此理……宰了越南所有当官的心都有。\n可情绪化没用，他不是杀手，只是个骑虎难下，进退两退的学者。\n没办法，那就克制激愤情绪，用智力解决问题吧。\n绝望的斯特宁，抱着老婆拖着孩子，\n自己找到求助会的一间办公室，\n发现里边除了堆如小山积满尘灰的资料，一无所有。\n坐下来看资料，发现资料鲜明指出：贫困儿童问题，就是越南官方造成的。\n除非把越南当官的全宰了，否则无法解决——斯特宁明白了。\n前面来的救助人员，也跟他一样，陷入困境因而情绪化了，\n官员是该宰，先别急着宰。\n眼下最需要的，是在宰不了的前提下，找到解决办法。\n于是斯特宁走出办公室，去当地百姓家里看。\n他发现，当地居民普遍都穷，但结果不一样。\n有的穷人家里，孩子照样很健康，\n有的人家孩子，则孱弱无力，风一吹就倒。</p>\n<img src=\"/images/2017/2017-01-18-134245-9.jpeg\" width=\"500\" />\n<p>然后斯特宁又发现，健康孩子的父母，会每天去田里捕捞小虾，并掺入甘薯叶子给孩子吃。\n而孱弱孩子的父母，却带着瘦骨嶙峋的孩子，坐在家门口等救助。\n看明白后，斯特宁立即动员妻子儿子，\n组织当地所有家庭，每天自行捕捞鱼虾，改善生活。\n6个月后，越南官员来撵斯特宁滚蛋。\n抵达之后，官员却沉默了。\n——短短6个月，一分投入也没有，当地65%的儿童，健康情况彻底改善。\n斯特宁方案，让越南265个村庄，220万人受益。\n他克制了情绪，解决了不能解决的问题。\n至今，斯特宁方案，成为所有慈善组织的效法榜样。\n<strong>无论你想做什么事儿，\n总面临着资源短缺、他人挤兑的常态。\n你要做的就是克制情绪，恢复明净的思维，\n把不可能的事情做成，才能成就他人、成就自己。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-10.jpeg\" width=\"500\" />\n<h4>09</h4>\n<p>如何克制自己的情绪呢？向驴学习。\n驴？对，没错。\n人类其实并不是最情绪化的生物。\n如果按情绪排行，犟驴能进入前三甲。\n驴的特点就是个情绪化，就是个犟，\n就是拉着不走，走着倒退，就是习惯于赌气。\n驴走在路上，如果突然赌起气来，就会站住不走。\n无论你怎么拉，怎么拽，怎么苦口婆心劝说，怎么威胁利诱，都不管用。\n这时候，有经验的驴夫，就会顺手在地上抓把土，突然塞进驴嘴里。\n嘴里被塞进土，是不是驴就不闹情绪了呢？\n闹！\n嘴里进了土，驴就会急忙把土吐出来。\n吐土这事吸引了驴的全部注意力，\n等吐完了土，驴就忘了刚才闹情绪的事儿，\n又驮着货物，愉快的走在乡野小路上。\n<strong>——再激愤的情绪，也是不稳定的，暂时的，会在一段时间后全部忘记的。\n——困扰你的，恰恰是最没意义的。\n——我自横刀向天笑，笑完我就去睡觉。不要在激愤时做出决定，不要亢奋时许诺言，天大的事儿，静下来再说。</strong></p>\n<img src=\"/images/2017/2017-01-18-134245-11.jpeg\" width=\"500\" />\n<h4>10</h4>\n<p>——克制情绪，并不意味着懦弱畏缩。\n——情绪是一种力量，必须要用在刀刃上，用在最有价值的事情上。\n——情绪是个固定值，有人把情绪用在事业上，就没闲心跟别人扯皮了。有人总因小事动怒，就有可能荒废了自己的事业。\n人性如驴，情绪如火。\n不善用情绪的人，必然会成为别人餐桌上的驴上火烧。\n别让自己成为别人餐桌上的食物，也别让人往自己嘴里塞土。\n我们终究是比驴更驴……不不不，我们终究是比驴更具有理性的人，总应该让自己活得明白。\n真正的智者，敢爱敢恨，\n爱爱你的人，恨恨你的人，情绪表达直率而明快。\n但智者不会为情绪所困，更不会纠结于心。\n我自横刀向天笑，笑完我就去睡觉。\n情绪来了如山倒，该爆就爆，\n爆是只抒展自己的心，不伤害别人。\n情绪去了如抽丝，该吃吃该睡睡，不伤害到自己。\n一切都是瞬息，一切都会过去。\n改变能够改变的，面对暂时不能改变的。\n<strong>时常拂拭自己的心，让自己的情绪表达，尽得其所。\n才有可能于激潮人生中，获得落花独立、微雨燕飞的宁静动感。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"https://mp.weixin.qq.com/s?__biz=MzI4MjE3OTIzOA==&mid=2651124883&idx=1&sn=4958769af18e9a3dbe5186e21a2752cb&chksm=f06db75ac71a3e4ce7666643589ddb2bf5d59c212eea9dee751a4d2cb9029948e33afe7d5f21&scene=0&key=170e777a139b39dc1e57f33da248e5088831e195a21668a82e81460a97f019bc4b120f3e1795964feaad67e834e01d4b24a12b75a3492c4693962ceddeb0b5017390e784a49ea7bd76cde883462fc5f2&ascene=0&uin=Njg0NjIxMTAx&devicetype=iMac+MacBookPro10%2C1+OSX+OSX+10.12.2+build(16C67)&version=12010210&nettype=WIFI&fontScale=100&pass_ticket=eFTTRE9SGl0ZfoaFPqmQ0XHTsrTTc7RKAQvK%2B68e%2FiqhZ87H3w3SjUE4%2BuCH95O1\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/a3ZC4FuSzl15HCeXyylPNPPq","title":"我自横刀向天笑，笑完我就去睡觉","date":"2017-01-18 13:42:45 +0800","comments":true,"categories":"conversation","author":"雾满拦江","tags":["思考"]},"excerpt":"01 非常喜欢网络时代那些不靠谱的文字结构，\n总感觉在这种百分百恶搞的游戏之后，\n隐藏着点有可能会我们产生影响的东西。\n比如说这一句：\n 我自横刀向天笑，笑完我就去睡觉。 0…"}},{"node":{"id":"b6d70bbb-1d91-59d8-b507-f6deac695dab","html":"<h3>1.创建主题工程</h3>\n<p><code>Command + Shift + p</code> 选择 <code>Package Generator: Generate Syntax Theme</code></p>\n<h2> </h2>\n<h3>2.根据喜好修改配色</h3>\n<h2> </h2>\n<!--more-->\n<h3>3.提交并发布</h3>\n<h4>==> 打 git tag</h4>\n<pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"text plain null-grammar\"><span>git&nbsp;tag&nbsp;v0.2.0</span></span></div></pre>\n<h4>==> 提交 tag 信息</h4>\n<pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"text plain null-grammar\"><span>git&nbsp;push&nbsp;--tags</span></span></div></pre>\n<h4>==> 发布\tapm 皮肤</h4>\n<pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"text plain null-grammar\"><span>apm&nbsp;publish&nbsp;--tag&nbsp;v0.1.0</span></span></div></pre>\n<h2> </h2>\n<h3>4.如果需要输入 token，输入 Atom 登录之后给的 token</h3>\n<h2> </h2>\n<h3>5.享受成功</h3>\n<img src=\"/images/2016/2016-08-04-222100.png\" />\n<h3>^.^ 地址</h3>\n<p>[<a target=\"_blank\" href=\"https://atom.io/themes/sir0xb-dark-syntax\">sir0xb-dark-syntax</a>]</p>\n<hr>","frontmatter":{"path":"/OSvpGtp5tKHu3ITtV7ixHmEh","title":"创建自己的Atom主题","date":"2016.08.04 22:21:00 +0800","comments":true,"categories":"programming","author":"Sir0xb","tags":["atom"]},"excerpt":"1.创建主题工程 Command + Shift + p  选择  Package Generator: Generate Syntax Theme   2.根据喜好修改配色   3.提交并发布 ==> 打 git tag ==> 提交 tag 信息 ==> 发布\tapm…"}}],"pathPrefix":"blog","first":false,"last":false,"index":2,"pageCount":15,"additionalContext":{}}}