{"pageContext":{"group":[{"node":{"id":"56a36e58-e8f1-5cfa-a2cc-c9068dd6ded9","html":"<p>无论是赌场广告、彩票中奖还是手机欠费，几乎所有人都经历过各种形式的电信诈骗。从功能机时代的短信和电话，到智能机时代的 iMessage 垃圾信息。就像对抗雾霾一样，我们已经练就了一身抵挡电信诈骗的“强健体魄”——没人想到，一位准大一新生，不但成为了电信诈骗的受害者，还因此失去了她的生命。</p>\n<p>山东临沂罗庄区女孩徐玉玉，在今年高考中获得 568 分的成绩，被南京邮电大学录取，她的人生才刚刚开始，前途一片光明。19 日下午，一通伪装成教育机构发放助学金的诈骗电话终结了一切：电话中对方称徐玉玉获得了 2600 元助学金，但需要她将学费先打到指定的账户。徐玉玉照做了，她打给骗子 9900 元学费，之后才意识到自己受骗。在派出所报案回来的路上，徐玉玉心脏骤停，于 21 日去世。</p>\n<p>每天中国都有数以千万计的诈骗电话拨出、短信发出。新骗术层出不求，每天都有人在上当受骗，金钱损失额度不等，我们也不可能在网上第一时间看到所有的骗局。如果不是因为卷上了一条人命，这件事情恐怕根本不会受到如此大的关注。</p>\n<!--more-->\n<h4>诈骗电话和屏蔽</h4>\n<p>我们太习惯电信诈骗了，以至于我们已经默认并接受它成为我们生活中的一部分。当诈骗电话打来的时候，大部分人的标准动作是直接挂断或置之不理。少数人会跟对方聊上两句，甚至把通话或对话记录截图发到微博上，好让我们能把最新的骗术当做段子内容来消费。</p>\n<p>我们看到了互联网公司比如 360、腾讯、电话邦等等，通过各自不同的方式向用户提供电话号码库及防诈骗功能。内置号码库和反诈骗功能已经成为大多数国产 Android 手机标配，就算没有也可以通过安装工具应用来实现。苹果 iPhone 在防诈骗方面动作缓慢，但也在今年 WWDC 上宣布了中国大陆地区跟腾讯合作提供号码库。</p>\n<p>一个典型的电话号码库，首先从各个渠道（比如黄页、公司网站介绍信息等）搜集分类电话号码，数量少则千万，多则过亿。用户在手机上安装带号码库功能的工具软件，接听到陌生电话时可以标记一下，来电者是“快递”还是“送餐”，抑或在诈骗电话的情况中，标记其为“诈骗电话”。每一个用户都标记一个诈骗电话，总计数量几千上万，数据库同步到所有用户的手机里，手机在接到诈骗电话时就会自动屏蔽掉了。</p>\n<p>遗憾的是，根据新闻图片显示，徐玉玉使用的可能只是一台老旧的诺基亚功能机，也就没法通过软件方式来屏蔽诈骗电话。</p>\n<p><strong>然而这只是遗憾吗？种种软件的便利，让我们在享受技术带来的安全的同时，几乎都忘了，诈骗电话本身是一种违法行为，一件无论你使用什么手机、都不应该出现的事情。</strong></p>\n<p>作为服务提供方的电信运营商有义务保护消费者的利益和安全，这是商业世界的道德准则；从技术上，运营商最有能力来做防诈骗这件事。诈骗者本身是运营商的用户，诈骗的过程也在运营商的网络信道上进行。然而事实上，大部分手机用户都没有从运营商那里体验到防诈骗服务。这一情况在中外都有体现，中国诈骗电话居多，其中人工、机器都有，而欧美则以机器录音推销电话（robocall）为主。</p>\n<p>运营商倾向于不向用户明确其在反诈骗反骚扰上的义务。与此同时，运营商的底层、中层管理人员私下出售用户数据的事情，倒是经常见诸报端。</p>\n<p>发生在 2011 年的一起荒诞事件，证明了运营商完全有能力自主屏蔽绝大多数的诈骗骚扰：广州市民杨先生不堪骚扰诈骗，将他手机号码的运营商中国电信（广东分公司）告上法庭，要求认定对方侵犯个人隐私权。被告方的解决方法是通知全体代理商不得再向杨先生电话推销、发送广告短信，将杨先生拉入了一个“红名单”——里面主要都是省市领导干部和运营商高管。</p>\n<p><strong>原来，屏蔽推销骚扰诈骗电话，根本用不上什么技术，而是通过行政手段就能搞定。</strong></p>\n<p><strong>好消息是，就在昨天，我的同事在手机接听电话时发现了这样的通知：</strong></p>\n<img src=\"/images/2016/2016-08-29-115754.jpeg\" width=\"300\" />\n<p>庆幸这样的事情正在发生，希望这样的事更多发生。</p>\n<h4>报警是否有效</h4>\n<p>知乎用户“王红璐”在[<a target=\"_blank\" href=\"http://www.zhihu.com/question/49950294/answer/118618164\">知乎上</a>]称，中国大部分银行，包括工、建、中、农、交五大银行，均已经在与公安部门协调联动的基础上，实现了对电信诈骗涉及账号的查询和资金的冻结：</p>\n<blockquote>\n<p>如果这个女孩知道这个消息，而罪犯还没有立马把钱转走，女孩去公安报案百分百可以追回的，即使把钱转走通过查询账户信息，交易明细，甚至图像调阅都能找到罪犯的。</p>\n</blockquote>\n<p>具体来说，银行在执法部门开具带有法律效力的公文，并掌握了诈骗人卡号或证件号码之后，有足够权限冻结诈骗嫌疑人的银行账户。即便进一万步讲，嫌疑人已经将资金转移，执法和金融监管部门仍然可以协调联动对嫌疑人实施抓捕，追回资金。但一切的前提，是警方立案，尽快核实情况出具公文，好让银行在最佳时间之前追回并锁定赃款。</p>\n<p>让我们再看原新闻：徐玉玉在报案回家的路上突然不省人事，最终抢救无效死亡。</p>\n<p>可以确认的是徐玉玉和其家人报警了。后续信息提到警方在报案当天就已经立案并进行了汇报，临沂警方也在徐玉玉身亡之后成立了专案组调查此案。但在官方调查报告出炉之前，目前尚无来自公安部门以及银行的确切消息能够证明，徐玉玉 8 月 19 日当晚的那次报警效果是让她安心的。</p>\n<p>徐玉玉的这次报警是否得到积极反馈？这也是一个亟待解答的问题。</p>\n<h4>徐玉玉的信息被谁泄露</h4>\n<p>在案发的前一天，也就是 8 月 18 日，徐玉玉收到了来自教育部门发放助学金的通知。徐玉玉的母亲李自云在采访中确认，前一天接到的教育部门电话是真的。</p>\n<p>紧接着第二天，冒充教育部门发放助学金的诈骗电话就打了过来。徐玉玉上当受骗，</p>\n<p>这个过程听起来疑点重重，像是一个被设定好的流程一样。徐玉玉身为贫困学生，具有申请助学金资格的事情，谁知道？又是谁将其透露给诈骗分子的？</p>\n<p>这里有最主要的两种可能：一是徐玉玉的亲戚朋友，从徐玉玉、其母和在其外打工的父亲那里得知了消息；二是了解该情况的学校和教育部门，包括并不限于老师、校领导、罗庄区教育体育局、临沂市教育局，山东省教育厅。</p>\n<p>在调查结果出来之前，谁也不知道真相，但是，跳出徐玉玉的悲剧，还有很多人曾经有过相似的经历。</p>\n<p>2009 年，沈阳部分高考考生家长发现成绩还未出炉，就接到了一些民办院校的电话，对方能准确说出考生和直系亲属的名字，并告知他们“如果考得不好，就上民办学校”；2010 年 6 月，浙江衢州市场上出现大批只有招生办才能看到的考生资料，包括姓名、身份证号、籍贯、详细地址、电话等等；2011 年 10 月，河南商水县教育局被发现把考生的准确信息资料出售给废品回收人员，考生的资料从废品车上吹下来散落满地；2013 年，山西绛县教育局泄露了共计 253 名各年龄段学生的资料……</p>\n<p>尽管教育部年年都会在《普通高校招生工作规定》和其他文件中明确规定，考生各种信息需要严格保密，泄露信息可追究刑事责任，但地方各级教育部门泄露考生隐私的情况，依旧屡见不鲜。知乎用户“断罪小学赵日天”表示自己的亲属在教育局工作，下属人员出售信息赚外快是普遍情况，没人管。</p>\n<p>大部分泄露出的考生信息，都流向了旅行社、语言培训机构、高复班、影楼、饭店等商业机构。其中，特别是低分、落榜考生的信息价格较高。</p>\n<h2> </h2>\n<p><strong>本应有完善的机制让这通电话根本没有机会出现在徐玉玉面前，但是这个机制没有出现；本应有充分的技术可以过滤标记这些有害信息，但是徐玉玉没能接触到它们；徐玉玉被骗之后本应有足够的时间和机会去挽回，但这个举动没有被实施……</strong></p>\n<p><strong>从任何一个环节来说，我们都有机会完全可以不让整件事情发生，让徐玉玉完好无损地在一周之后从临沂家乡奔赴南京的象牙塔，开始享受她人生中最无忧无虑、最美好的四年时光，但我们没有做到。</strong></p>\n<p><strong>因为那些本应做到但是没有被做到的事，徐玉玉付出了代价：她的生命。</strong></p>\n<p>[<a target=\"_blank\" href=\"http://www.pingwest.com/telecom-fraud-took-college-girl-life-3-crucial-points/\">原文：《 品玩 》</a>]</p>\n<hr>","frontmatter":{"path":"/r8GoVP6DsIKvad30X7wI5t2V","title":"错的不是相信了诈骗电话的徐玉玉，而是在每一个环节都失职的我们","date":"2016-08-29 11:57:54 +0800","comments":true,"categories":"conversation","author":"光谱","tags":["思考"]},"excerpt":"无论是赌场广告、彩票中奖还是手机欠费，几乎所有人都经历过各种形式的电信诈骗。从功能机时代的短信和电话，到智能机时代的 iMessage…"}},{"node":{"id":"df9042f1-812d-5f5d-bc3f-69f4ba83e491","html":"<p>到了喜欢往回看的年龄了。小时候我家住一个小楼房，院外有一棵很粗的老槐树，夕阳西下，窗帘撒的都是慵懒的光，我愿意看着老槐树的枯枝，因为上面栖满了乌鸦。</p>\n<p>常德道小学一年三班，我永远忘不了的一个班级。前些日子和同学小聊，一聊没完没了。我这班同学是从小学一直到中学，因为住在一条街上，所以朝夕相处。</p>\n<p>这条街叫重庆道，街还在，老人儿不多了。更多的是为了看这条殖民街的游客们。往日的静谧已荡然无存。</p>\n<p>现在体会了什么叫年轻？就是第一次越来越多：第一次上学，第一次工作，第一次恋爱，无数次令人兴奋不已的第一次——什么叫年老？就是最后一次越来越多，最后一次出门，最后一次吃饭，最后一次穿鞋，无数令人沮丧的最后一次。</p>\n<p>想起那个年代，制服、自行车，吃的是大锅饭，我庆幸经历过它。尽管经过文革各种运动，包括物质生活的贫乏，但那种单纯带来的美好，始终不能忘却。</p>\n<!--more-->\n<p>那时候世界没有这么赤裸，一个孩子是奔走在理想的大道上，不是包裹在金钱里往前走的。也可能是因为自尊，也可能是因为虚荣，也可能当时社会之风气，让欲望包扎得比较严实，现而今反倒变成了一种美好。</p>\n<img src=\"/images/2016/2016-08-29-114139-1.jpeg\" width=\"650\" />\n<p>1989年拍《围城》，十集拍了一百天，戏能不能拿奖，能不能火，不在创作的概念里。大家就是在一起完成一个工作，因为那是我的职业。八十年代中期，一部《末代皇帝》三十多集拍了四年，也没有觉得怎么还不拍完。我们天天骑着自行车去拍戏，从东城奔西城，酬劳上，每个月大家都惦着夜宵补助费，因为比片酬多。</p>\n<p>等到九十年代开始，文化与商业开始交流，愈演愈烈。庆幸的是，我这些所谓的理想主义的思想，完美主义的念头始终没有放弃—尽管时常被物质崇尚所摧残。</p>\n<p>九十年代名利的出现也教会了我轻狂，到什么程度？不自重、自不量力、自以为是。无视了比你能力更强的人的存在，这就是狂。</p>\n<p>我说过我不爱交朋友，其实不然。只是交往方式不同，我不会跟别人甜如蜜，也不会让别人跟我甜如蜜。我觉得人真是掏心窝子的时候，就离分开不远了。有时候有朋友跟我说太多他自己的东西，我会制止他。</p>\n<p>一、这个跟我没关系，对我来讲是没有用的；二、掌握对方太多的东西，会产生一种“悬空”的情绪，永远在两人之间罩着，你把所有的“秘密”都告诉我了，好似肺腑。这种距离不会产生多少美感，到头来只落得个“不在乎”。</p>\n<p>走到现在，我并没有觉得它是最好的方式，只是我接触社会的一个最好的方式，可能别人觉得厮守在一起很美好，很快乐，其实也不错。</p>\n<p>谈谈工作，我的运气不错。愈发觉得自己没什么不得了，老天不给机会，到现在也什么都不是。这是一个机会主义色彩很重的行业，有时光拿能力说不了话。看看现在这个行业很多现象就明白了。这个年代是只求结果的年代。</p>\n<img src=\"/images/2016/2016-08-29-114139-2.jpeg\" width=\"650\" />\n<h4>跳水与游泳</h4>\n<p>都说男人最重要就是责任，我理解责任基础首先就是“不欠”。于国——祖国培育了我，所以要努力做到遵纪守法，国家需要我的时候我要尽义务和责任，因为我爱这个国家；于家——父母养育了我，要尽孝让老人为你而欣慰；于妻——要尽力维护这个家庭的利益；于子——因有你这父亲而骄傲；于友——因有你这个朋友而快乐；于人——因为你的存在而有益。这就是我理解的——知恩图报。尽管努力了，还是欠得太多。如果有能力当然如果能为社会做出更大贡献，能为他人做点什么更高尚。</p>\n<p>我说过三五年可能会退出。活到老演到老，我不觉得自己有这个能力。观众已经看了二三十年了，还不烦你这张脸，这是很难的。留个念想吧，给人留一个念想可能还好一点。潜下心来自己看点书，再学点别的东西，进入一个平静的状态。我们这个行业一旦走进去，想平静很难。昨天同行朋友给我发信息：是不是又在挣奶粉钱呢？我回个信息：今年不入你们娱乐圈——我庆幸有可进可出的弹力。</p>\n<p>在行业里我是属于一猛子扎进去再出来的人，这几年一直是这样进进出出。我是跳水运动员，不是游泳运动员，跳水是入水即出，游泳可就得一直泡在水里了。</p>\n<p>名利这个包袱，有点重！这么说有点儿得便宜卖乖的嫌疑：但没有背过的人很难体会，有一些人背了一辈子。我不知道是幸还是不幸，其实这包袱还是可以放下的，它带来的并不完全是美好，权衡之后，就能做出选择了。</p>\n<p>“谎言”是文化上一个特别大的暗算，我们经常在生活当中听到这样的话：我实话告诉你，说心里话，说白了吧，我跟你老实说吧，我一点不骗你，我们有多少这样的“真诚惯语”，就有多少谎话产生。好容易说一句实话，而且这句实话还不一定是实话，你一生当中有多少时间说的是实话？骗一个人也就算了，活该他倒霉！如果谎言在社会上呢？</p>\n<p>现如今，很多人的生存观完全变了。过去伤害别人觉得自己挺对不住别人的，觉得羞愧；后来伤害不伤害无所谓了，现在，伤害完了还觉得有理，我该伤害你。</p>\n<img src=\"/images/2016/2016-08-29-114139-3.jpeg\" width=\"650\" alt=\"青年时期的陈道明（左一）\" />\n<p>我为什么戴墨镜，就是要告诉你，其实每个人可以示众的部分不要那么多，不要再释放偷窥这种恶，这个恶适可而止。</p>\n<p>有三十岁的朋友告诉我，他活得很焦虑。社会走得太深，你就会焦虑。能对生活多控制一点，焦虑就会少一点。</p>\n<p>一天到晚在饭桌上跟人吃饭说话—说的话跟自己毫无关系，说的都是张三李四，王二麻子，好消息、坏消息、真消息、假消息都得搁进去——你就是垃圾桶，你盛也得盛，不盛也得盛。搁这么多垃圾，怎么可能不焦虑？</p>\n<p>朋友往往会问：你在家都干嘛？我说什么都没干，发呆呢。</p>\n<p>我认为发呆是最放松的事。尝试把自己脑袋放空，哪怕只有几分钟，其实也挺幸福的。</p>\n<p>人生大部分是空白，人忍受不了空白就要往里边填东西，给自己加载。其实最好的事儿就是跟好朋友一起发呆。有一起发呆的瞬间，说明关系是多么放松。</p>\n<p>我们常常在与人接触时让自己撑着，都是怕话掉地上，话接话，赶快接起来，太累。</p>\n<p>而且焦虑感很大一部分来自不自由。我觉得很多人达到“自由”的状态是在“无能期”：退休了，社会不需要你了，年轻人不需要你了，孩子不需要你了，有人认为这是自由，其实那不叫自由。自由不是被抛弃，而是放弃。</p>\n<img src=\"/images/2016/2016-08-29-114139-4.jpeg\" width=\"650\" />\n<p>我曾经在西北一个庙门口看到一幅对联：“在高处立，着平处坐，向阔处行；存上等心，结中等缘，享下等福。”我一直在体会着它。“在高处立”是说可以站得很高看问题；“着平处坐”，踏踏实实，平等对人；“向阔处行”，就是说心胸要开阔，做事要变通，别走死胡同；存上等心，就是存善良的心，要自律；结中等缘，就是不拒人千里之外，也不零距离接触，中庸；“享下等福”，就是说要能吃苦。</p>\n<p>这是一个很难达到的境界。</p>\n<p>行而正难，思无邪难上加难。</p>\n<h4>我们家</h4>\n<p>现在让我了如指掌的是我的家。家一定得干净利索，桌子上摆的东西歪了，我就一定要扶正。我喜欢收拾家，这是一种心境，收拾完特干净，会觉得很舒服。我觉得男人最大的时尚就是多在家待一待。 其实把所有该回家的人都召回家，这个社会就会安定许多。现在有多少不回家的人，不是因为事业，而是在酒桌上，歌厅里。如果晚上每个家庭的灯都亮了，也是一种时尚。</p>\n<p>我的孩子不用管，学习也还行，她有一个很好的心态，有点像她妈，比我强。不过看什么事了，有时还是不放心。前两年有一次，她跟我说要和朋友去红螺寺玩，我当时觉得她说话有些紧张，我吃完饭一琢磨，不对，肯定不是和朋友出去，十有八九是谈了男朋友出去玩的。我不放心，得看看怎么回事。我就开车追踪。没想到在红螺寺的路口她走错路了，一掉头回来，正好和我擦肩而过——还是那个男孩先发现我的。女儿很气愤，就给她妈打电话，声讨我。</p>\n<p>其实她瞒着我也是可以理解的，可能她觉得这段感情还八字没一撇呢，没到通知我的时候。我那时就跟她说，去山里有些远了，在城里怎么玩都行，当爹的只能说这样的话了。</p>\n<p>后来他们分手了，估计是我把那男孩吓跑了？</p>\n<img src=\"/images/2016/2016-08-29-114139-5.jpeg\" width=\"650\" />\n<p>我太太对这样的事，比我心宽。怎么形容她？一句话：非同凡响。最可贵的是，挺真实的。她也是个自省的人，从不会伤人。平时语言也不多，你也看不见她和谁红脸。有一些事发生在别人家，可能就是惊天动地了，到我们家好像根本没发生一样，这就是宠辱不惊。</p>\n<p>我太太的工作就是管好女儿，照顾好家里的老人。其他所有事都是交给我，装修房子她就不管，一直到我把筷子准备好。</p>\n<p>我们家现在有多少钱，我都不知道，这些我不管，她也挺迷糊。我俩都不是理财的人，但是她或许比我清楚一点，我是根本不知道。</p>\n<p>我不太花钱，我要是手里有五千块钱，这五千块钱能在兜里搁三个月。我太太比我要节俭许多，她去的基本上都是打折的地方，这可能也是个乐趣。</p>\n<p>我有时跟她说，便宜的东西，确实有时不禁用，你五块钱的一件衣服可能穿五年，你买两块五的衣服可能就穿一年。哪个节约呢？但她也不是抠门，她是针对自己而已。</p>\n<p>我是风筝，我太太是那个牵线的人，我飞得再高，还是在她手里。</p>\n<p>我家是一个特别安静的地方，很少大声喧哗。</p>\n<hr>","frontmatter":{"path":"/iW2P5UrYDMVs1OKslxFrFACv","title":"人得活得简单一点","date":"2016-08-29 11:41:39 +0800","comments":true,"categories":"conversation","author":"陈道明","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"519c6d51-a638-598e-9c51-ff8218261905","html":"<img src=\"/images/2016/2016-08-29-112310.jpeg\" width=\"500\" />\n<p>我本来以为经过这么多年的普及，有些东西应该是常识了。但最近收到的一些留言让我发现，唉，还远远不够啊。</p>\n<!--more-->\n<blockquote>\n<p>比如前几天就有人问我，“他说他想先打拼事业，那我还有没有机会？”\n又比如之前有人问我，“他说我们先保持朋友的关系，是不是意味着我还有机会？”\n以及还有人问我，“他说需要考虑考虑，我肯定是有机会的吧？”</p>\n</blockquote>\n<p>我能说什么？鼓励人从来不是我的长项。我只能狠狠心，回答，不好意思，没有了。</p>\n<p>我都能想象这些女孩的样子。她们小心翼翼地、胆战心惊地、心里又紧张又喜悦地，假装开玩笑一样和对方说，“要不我们干脆谈恋爱得了”。</p>\n<p>然后收到对方的回复后，又皱着眉头，抱着手机，成宿成宿地琢磨，“他说这话是什么意思呢？”、“他到底喜不喜欢我？”</p>\n<p>这种事情发生的前提，是你们一直聊得很亲近，见过几次面，吃过几次饭，你觉得你愿意和他在一起，他好像也不讨厌。暧昧到了一个你受不了的节点，你觉得好像就差捅破那层窗户纸了，但是他一直不捅。于是你大着胆子去试探。</p>\n<p>之后呢？</p>\n<p>之后他却给了下面这几种回复——</p>\n<h2>01</h2>\n<h4>“我需要思考一段时间”</h4>\n<p>思考你个蛋蛋。有什么好思考的？喜欢就是喜欢，不喜欢就是不喜欢。思考，反而说明不喜欢。</p>\n<p>因为喜欢是不需要思考的。喜欢的反应应该是一蹦三尺高，说“好！我们在一起吧”。或者轻描淡写地说，“好啊”，其实心里已经乐开了花。</p>\n<p>就好像有人问你，晚上想不想吃水煮鱼？如果你真的想吃，你肯定会说卧槽想啊你请客吗我可以点几盆？！如果你犹豫了，可能那个时候，小龙虾大闸蟹烧青口……正在你脑子里盘旋。</p>\n<p>而且“我需要思考一段时间”很容易给人一种错觉。</p>\n<p>——他说了要思考了，那过段时间，是不是就答应了？</p>\n<p>其实不是。大多数情况，是没有答应。</p>\n<p>为什么？</p>\n<p>因为他不喜欢你。</p>\n<h2>02</h2>\n<h4>“我还没准备好开始一段感情”</h4>\n<p>呵呵。什么时候恋爱都需要热身了？你是烤箱吗？我从来没有见过一段感情，是双方都“准备好了”之后才开始的。</p>\n<p>喜欢，意味着不顾一切，意味着忘乎所以。意味着一旦有一个机会出现，狂喜就打败了理智。你只剩下一个念头，就是丢盔卸甲地冲到她身边。</p>\n<p>这就和吃饭是一样的，如果面对一顿诱人的大餐，你还有闲心仔细地布置好碗筷、抻开桌布、顺便摆个盘，说明你不是很饿。</p>\n<p>还有几句话，和这句同理。</p>\n<blockquote>\n<p>比如“我暂时不想谈恋爱”\n他不是不想谈恋爱，他是不想和你谈恋爱。\n比如“我单身习惯了”\n那你就让他继续单身下去吧。不要以为他说单身习惯了，你感化感化，他就会意识到不单身的好处。这只是个借口，真的。</p>\n</blockquote>\n<h2>03</h2>\n<h4>“我想以工作为重”</h4>\n<p>类似的借口还有很多：</p>\n<p>“我很忙，怕照顾不好你。”\n“我的心思不在男女感情上。”\n“我想先做出一番事业。”</p>\n<p>然后一般这么说的，最后也没做出什么事业。因为他并不是真的以工作为重，而是找一个你无法拒绝的理由，掩饰他其实不喜欢你这个事实。</p>\n<p>不信你等着看，等他找到他喜欢的，肯定迅速就在一起了。</p>\n<p>没本事的人最喜欢说的一句话，就是感情和事业不能兼得。照这个理论，那些结了婚的，是不是都要穷死？</p>\n<p>这就是给自己找下坡路，如果感情不顺，就可以说我一直在忙事业顾不上，如果事业不顺，就可以说我更重视感情。<strong>如果两个都不顺，他们还能找别的理由。</strong></p>\n<p>有些人可能会不开心：他怎么可以这样！不喜欢我不能直说吗？</p>\n<p>那怎么能直说呢？直说了你不就跑了吗？万一以后有用得到你的时候呢。</p>\n<h2>04</h2>\n<h4>“我怕破坏我们之间的友谊”</h4>\n<p>先容我哈哈哈大笑三声。友谊真的是个好借口，进可以表示我没有非分之想、迅速拉近和异性之间的关系，退可以表示我心里有你、不至于因为一方表白而把彼此变成陌生人。<strong>但这事儿和谈恋爱真的没有关系。</strong></p>\n<p>没有什么比朋友转化成恋人更好的了，你们彼此认识了很久，熟悉对方的习惯，了解对方的缺点又不会互相讨厌，而且两个人可以长时间做朋友，说明有牢固的感情基础。这是一种升华，什么时候轮到用“破坏”来形容了？</p>\n<p><strong>退一万步说，他如果那么喜欢你，破坏这段友谊又如何？</strong></p>\n<p>你已经先伸出手了，等于亲手砸了这个友情的牌位，他要做的，就是在这个牌位上踩两脚。</p>\n<p>他真的喜欢你，可能出手比你还快。</p>\n<blockquote>\n<p>男人什么时候会重视和异性之间的友谊？\n当他明确地知道，他是不可能和对方谈恋爱的时候。</p>\n</blockquote>\n<h2>05</h2>\n<h4>“我没有能力给你你想要的生活”</h4>\n<p>这句话后头一般还要跟上一句，“你配得上更好的”。</p>\n<p>可能没有什么借口，比这个听上去更具有欺骗性了。</p>\n<p>你看，不是我不喜欢你，是我自身条件不够，我不和你在一起是为了你好，不然你会后悔的。为了你，我宁可牺牲自己的幸福。我多伟大啊。</p>\n<p>女孩可能还会因此感动，心想这个人真体贴啊。</p>\n<p>体贴个屁。</p>\n<p><strong>你觉得他好像是在为你着想，其实他考虑的还是他自己。</strong></p>\n<p>你已经明确表示想和他在一起了，如果他真的替你想过，一切以你为出发点，那他就应该答应你。</p>\n<p>你想要的是明明是他，他却一再否认，“不不你想要的其实不是我，你想要更好的”。</p>\n<p>这不就是胡搅蛮缠、推卸责任吗？</p>\n<p>这就好像我早晨去买煎饼果子，早餐摊的大叔说，你这么优秀的小伙子，早餐怎么能吃煎饼果子呢？你应该去吃鲍鱼龙虾！我不卖给你！</p>\n<p>你猜我打不打他。</p>\n<p>当然，可能也有女孩说了，我觉得他这样是个好男人，我就喜欢他，我就是愿意等他。</p>\n<p>哦，那你等吧。</p>\n<h2>06</h2>\n<p>最后补充一下。</p>\n<p>很多女孩问，我已经给了他很多暗示明示了，他就是不理解，他是不是很笨？</p>\n<p>作为一个男人，我必须负责地说一句。</p>\n<p><strong>他比你想象得聪明多了。</strong>你以为他不懂吗？他只是不敢面对而已。</p>\n<p>然后我必须负责任地再说一句：“如果有人真心喜欢你，他一定会主动告诉你。”</p>\n<blockquote>\n<p>他会想知道你在哪儿，中午饭有没有吃饱，生活烦不烦心，需不需要他帮忙。</p>\n<p>他会想了解有关你的一切，主动给你打电话，不放过任何一个和你说话、和你见面的机会，分开十分钟就敢腆着脸说“我又想你了”。</p>\n<p>你会发现，他平时可能很木讷，但是遇见你他会主动说话。</p>\n<p>他平时可能很精明，但是遇见你，他会变得很笨拙。</p>\n</blockquote>\n<p>这一切都是因为喜欢。不需要你暗示。不需要你主动。不需要你搜肠刮肚去“制造机会”。（你制造了也没什么用。）</p>\n<p>换句话说，如果他连说出“喜欢你”三个字的勇气都没有，你还能指望他什么呢？</p>\n<p><strong>还有，这个世界上不存在“不够喜欢”。</strong></p>\n<p><code>不够喜欢，就是不喜欢。</code></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594518&idx=1&sn=58d5e27cc0f849d1b8672a270be7e677&scene=1&srcid=0825HqUH9qGgkFyWTE4zv07Z#rd\">原文：《 ONE一个 》(烟波人长安)</a>]</p>\n<hr>","frontmatter":{"path":"/X0xUmf0a94n7bW3Z0gEwoxTV","title":"不够喜欢，就是不喜欢","date":"2016-08-29 11:23:10 +0800","comments":true,"categories":"conversation","author":"烟波人长安","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"79445432-c9e8-5254-b968-a998128ad233","html":"<img src=\"/images/2016/2016-08-28-191920.png\" width=\"500\" />\n<!--more-->\n<h2>01</h2>\n<p>久不联系的一位同事打来电话，说她朋友的妈妈最近情绪非常低落，她怀疑老人家抑郁了，知道我有位朋友是心理医生，想向那位朋友咨询一下，我在征求朋友的意见后，把电话发给了她，过一会儿她随口又问我：“向你这位朋友咨询，不收费吧？”</p>\n<p>我压根没去想收不收费这件事，但心理医生提供服务，收取一定的费用，难道不是应当的吗？更何况，不是她自己的妈妈，而是她朋友的妈妈。</p>\n<p>对这位心理医生来说，就是朋友的前同事的朋友的妈妈，这么远的关系，人家有义务免费服务吗？</p>\n<p>我于是半认真半开玩笑地说：“当然了，我朋友很贵的。”</p>\n<p>结果她说：“你怎么不早说？早知道这样，我就找别人了。”</p>\n<p>“为什么我朋友收费就找别人呢？”我有点纳闷。</p>\n<p>“收费的心理医生那么多，我为什么要找你朋友？七绕八绕的，还搭个人情。都是朋友嘛，简单问几个问题，还收什么费？”前同事抱怨道。</p>\n<p>这话听着怎么那么别扭呢，噢，我朋友不收费你就向他咨询，我朋友收费就找别人，既然都是别人挣你的钱，宁肯照顾陌生人，也不照顾我朋友，我朋友难道得罪过你么，还是一旦收费，就不再是“朋友”？说白了，想让我刷脸，免费沾我朋友便宜嘛。</p>\n<p>“我无法代朋友许诺不收费，你找别人吧。”我挂了电话，其实我给朋友打个电话，简单说明情况，她肯定是不会收费的，问题我前同事的态度实在奇葩，这种忙我不想帮。更者，我这位朋友真的很忙，我都不好意思随便叨扰。</p>\n<p>人家付出时间和知识，你享受服务，付费不是天经地义的吗？偏偏有人该出的钱不想出，以朋友之名勒索，简直是神逻辑。</p>\n<h2>02</h2>\n<p>这种人在生活中并不少见，平时不太联系，想起你来，不是“帮我个忙”，就是“借我点钱”，在他们唯我独尊的世界观里，“朋友”就是应当“为自己两肋插刀”的，朋友的朋友，也要义不容辞任自己使唤。</p>\n<p>我一个亲戚，知道我闺蜜的老公在一所特别出名的教辅机构做老师，她家孩子是高考生，想请我闺蜜的老公给辅导两节数学课，让我帮忙联系一下。</p>\n<p>我很乐意给他们牵这个线，闺蜜的老公也愉快地答应了。</p>\n<p>结果第二天晚上，我这个亲戚打电话质问我：你朋友怎么还收钱呐？还狮子大开口，一节课四百。</p>\n<p>我当时都诧异了，我朋友为什么不收钱啊？</p>\n<p>“他不是你朋友吗，我是你姑，帮我娃辅导一下还要什么钱？”</p>\n<p>我简直哭笑不得，其实这个亲戚是我表姑，就算她是我亲姑，我闺蜜的老公也没义务免费给她娃辅导啊。</p>\n<p>更何况人家还提前和孩子沟通，问哪些方面需要特殊辅导，不但认真备课，还特意抽出时间上门辅导，连去带回四个小时，就算人家说了不要钱，但凡明事理一点儿，好意思不给吗？</p>\n<p>况且那是高考前冲刺阶段，我闺蜜老公所在的教辅机构一堂冲刺辅导要收七八百，他收四百已经便宜了近一倍。</p>\n<p>可这话我说不出来，我只是说：姑，人家大老远跑去给铭铭上课也挺辛苦的。</p>\n<p>“我知道他辛苦，所以打算请他吃饭啊，结果他说下午还有安排，还问我冲刺课打算上几节，一节课算四百，你这什么朋友啊，趁早绝交。”</p>\n<p>这时我已经不想和她说话了，付出劳动得到报酬连《劳动法》都保护好吗？这年头，谁缺你们家一顿饭啊？</p>\n<p>我这个表姑要继续和我讨价还价，我于是说，这次钱我出，你不管了。当然，以后我这个姑的事儿，我也不打算管了。</p>\n<p><strong>我特别不理解他们的心态，我觉得找朋友或者熟人帮忙，应当是出于信任，而他们找朋友介绍是为了“便宜”或者“免费”，用得着就“咱哥们儿没得说”“朋友嘛，没二话”，用不着，就老死不相往来，就这种态度，谁愿意做你的“朋友”啊？</strong></p>\n<h2>03</h2>\n<p>最好玩的是，我偶尔和一个姑娘聊天，提到我们共同的一个朋友刚发的朋友圈，这姑娘说她没看，因为这个朋友最近做微商了，她嫌烦悄悄设置了“不看他的朋友圈”。</p>\n<p>如果我没记错，她屏蔽的这个人前阵子还因为她家小孩儿上学的问题出了不少力，用得着就去求人家，用不着嫌人家做微商屏蔽，就这种“用人朝前，不用人朝后”的态度，我真的很担心她渐渐地会没有“朋友”。</p>\n<p>说白了，就是把朋友看得太“轻贱”了，不懂得珍惜这份情谊，随意踏践。真正珍惜朋友的人，对待朋友的态度断然不会这样。</p>\n<p>我记得有一次，看到一个朋友在圈里发南红的广告，就问她是不是在卖南红？</p>\n<p>她说，没有，朋友的。那是我们共同的一个朋友，我随口问她，她让你发啦？</p>\n<p>这位朋友说没有啊，我从她那儿买了一个手串，感觉成色非常好，就主动帮她宣传一下。</p>\n<p>坦白讲我就做不到这一点儿，我会买朋友的东西，但一般不会主动帮忙发广告，我关心的方式偶尔问一下她最近生意怎么样。</p>\n<p><strong>友情就是要这样，投之以桃，报之以李，你敬我一尺，我让你一丈，这样感情才会越来越深，而那种总想着沾朋友便宜或者让朋友提供免费服务的人，路必定会越走越窄，朋友也会越来越少。</strong></p>\n<p>想要关系更好，觉得必须把朋友看得“很贵”，而不是很廉价，只有把朋友看得“贵”，才会特别珍惜。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594311&idx=2&sn=6f222504ccf7bc268ae96997a550b241&scene=1&srcid=0812bjkL1osnHcHWIghfJi8X#rd\">原文：《 ONE一个 》( 李清浅 )</a>]</p>\n<hr>","frontmatter":{"path":"/AqP6hogkOaEgBcYyfhuRnrWG","title":"对不起，我的朋友都很贵","date":"2016-08-28 19:19:20 +0800","comments":true,"categories":"conversation","author":"李清浅","tags":["思考"]},"excerpt":"0…"}},{"node":{"id":"ccfa8f36-d90e-5b85-bae7-4092dda246ef","html":"<p>70年代，苏联勃烈日涅夫统治下的“再斯大林化”时期，苏联作家叶甫图申科碰到过这样一件事情。有一次他在西伯利亚的夏令营和一群青少年坐在篝火边，一位年轻姑娘提议“为斯大林干杯”。</p>\n<p>“为什么要为斯大林干杯？” 叶甫图申科问她。</p>\n<p>“因为那时侯所有的的人民都相信斯大林和他的理想，他们战无不胜，”她说。</p>\n<p>“你知道在斯大林统治下，有多少人被逮捕吗？” 叶甫图申科问。</p>\n<p>“嗯，大约20、30人吧，”她答道。</p>\n<p>坐在篝火边的其他学生和这位姑娘差不多年龄，叶甫图申科也问他们同一个问题。</p>\n<!--more-->\n<p>“大概2百人吧，”一位小伙子说。</p>\n<p>“也许2千人，”另一位姑娘说。</p>\n<p>在这将近20位青年学生中，只有一位说，“我觉得大约有1万人。”</p>\n<p>叶甫图申科告诉他们，被逮捕的人据估计有几百万人，他们都不相信。</p>\n<p>“你们读过我（写这件事）的诗歌‘斯大林的继承者’吗？” 叶甫图申科问。</p>\n<p>“你真的写过这种诗吗？”第一个姑娘问。“在哪里发表的？”</p>\n<p>“是1963年在《真理报》上发表的，” 叶甫图申科回答。</p>\n<p>“喔，我那时才8岁，”她有点迷茫地答道。</p>\n<p>1963年是赫鲁晓夫反斯大林和斯大林主义的“解冻”时期，当时的《真理报》允许刊登揭露斯大林统治时期阴暗历史事实的文章。可是，到了勃烈日涅夫时期，为统治利益的需要而重祭斯大林的亡灵，在苏联也就出现了一种新的忘却形式：不只是要忘记斯大林的暴行，而且还要忘掉苏联曾在不久前刚刚发生过的，对斯大林暴行的记忆和反思。这令叶甫图申科非常感慨：“我突然觉得明白了，今天的年青一代没有任何了解过去悲惨事实的知识来源，因为书里和教科书里都是不记载的。就连那些曾经在报纸上刊登过的文章，提到谁死了，也还是对死亡的原因保持沉默。……沉默代替了事实，而沉默其实就是谎言。”[i]</p>\n<p>“沉默代替了真实，沉默就是谎言”，那么沉默的是谁呢？仅仅是报纸、书籍、教科书、官方历史书？还是整个社会都参与了这一沉默？美国政治学家弥尔（J. S. Mill）曾说过：人们“获得国家历史，并因此结成记忆的族群，其实都是与过去的一些事件联系在一起的”。 [ii] 人民“获得”的“国家历史”是那些记录下来，或者说被权力允许记录下来的“事件”，而那些没有被记录或不被允许记录下来的事件，就此被武断地从国家历史中剔除，也从族群记忆中排除出去了。因此，对历史真实保持沉默，虽然是从改写历史开始，但最终却表现为族群的集体忘却。每个沉默的个人，每个在族群中按权力意志来记忆或忘却的人，都参与在以沉默代替真实，以沉默维持谎言的共谋之中。</p>\n<p>集体沉默造成集体失忆，而集体的沉默又是怎么造成的呢？这本身就是一个需要记住的历史灾祸。这个灾祸我们记得吗？记住了吗？我们的历史中有许多迫使大多数人保持沉默的“事件”和“时刻”。这些事件和时刻固然不能忘却，但是，更不能忘却的是那个使绝大多数人从“被沉默”到“自觉沉默”的心理过程。这个过程必须由每个现在正在“被沉默”，或者甚至已经“自觉沉默”的人自己去回想和记忆。记忆必须由集体来保存，但记忆同时也是每一个记忆者自我剖析、反省和忏悔的机会。这样的自我反省能使记忆成为一种打破沉默咒语的行动，一种对“正统记忆”的有意识的反抗。</p>\n<p>集体失忆总是与权力制造和强加“正统记忆”同时发生。正统记忆是由统治权力所主导的，是用来加强集体失忆，代替集体记忆的伪记忆。生活在勃烈日涅夫时代的苏联年轻人，因为没有对斯大林暴政的记忆，所以才欣然接受斯大林使苏联强大有力的正统记忆，并把它当成他们应有的集体记忆。也正因为如此，他们才有了“苏联沿着社会主义道路奋勇前进”的记忆，有了“苏联共产党具有非凡自我纠错能力”的记忆。这样的“正统记忆”取代了对斯大林暴行的真实历史记忆，它是在几乎全体苏联人对真实历史的沉默中得到维持的。打破这个沉默，是重新开始真实历史记忆的第一步，它要记忆的不是斯大林的 “强国”，而是这个“强国”对苏联人的奴役和迫使他们为之付出的人性代价，其中便包括整个社会从“被沉默”到“自然沉默”的集体沉沦。</p>\n<h2>1</h2>\n<h4>里里外外的“一致”营造沉默的假面</h4>\n<p>绝大多数人一下子都“被沉默”，这样的事情只能发生在一个权力能够对所以人拥有绝对掌控力的国家社会之中，拥有这种绝对掌控力的政权就是极权。哈维尔在指出“极权是对每个生活领域的全面控制和影响”的时候，特别强调极权是一种极其“善于变化、适应的意识形态”，不仅仅是非常严密、细致、条理化、面面俱到，而且富有一种特殊的纠错能力。这种纠错不是改变极权的目的，而是不断改变为维护统治而采取的手段和途径。极权是一种类似于宗教的世俗宗教观念体系，它可以借用外力资源，包括与它敌对的意识形态（如“市场经济”、“资本运作”）,显得好像是十分具有自我纠正能力。但是，任何外力资源都必须为极权统治目的服务，因此也一定会被这个统治目的所同化，并转变为它自身的有机部分。因此，哈维尔指出，对极权要么是全部接受，要么是全部摒弃，“不可能部分采用”，而即便是“部分接受极权，也会彻底地影响人的生命”，包括因接受极权所制造的“正统记忆”，而丧失对真实历史的记忆。 [iii]</p>\n<p>极权统治并不能把正统记忆一一放进每个人的脑袋，也不可能把真实事件的经验记忆一一从每个人的头脑中清除出去。它是用“组织化”的手段来对所有人一起进行大规模的统一处理的，这种处理的规模和强度都是空前的，只有在极权统治的条件下才有实施的可能。 被处理的人开始也许是被动的，但不久就变得能够并且愿意积极配合。对于这样一个过程，毕特沃克在《弯掉的脊梁》一书中通过比较纳粹和前东德这两种不同的极权统治的方式来作了揭示。 [iv] 纳粹和前东德都是通过极权国家的组织力量，营造全体人民“一致”的景象，并通过形成天罗地网式的“组织”环境，来强迫和维持绝大多数民众的沉默，其他极权国家的情况与此大同小异。</p>\n<p>所有的政府都希望能摆出一种思想统一、团结一致的阵势，但只有极权才能做到这一点，而且也非得做到这一点不可，因为极权统治自称掌握了绝对的真理，对绝对的真理当然不允许有不同意见和看法。但是，极权统治的最高层内部的权力斗争从来就没有停止过，纳粹高层的争斗一直就很激烈，所有希特勒不止一次地亲自下达命令：内部争论一定不能外泄。纳粹在1942年9月的一份党内指示提醒党的领导们：“元首反复强调，党领导之间的不同意见一定要对外保密”。 [v] 希特勒的“反复强调”说明内斗在不断发生，正因如此，对外保密才格外要紧。一个自称代表绝对真理的党当然不能让群众看到，党的高层其实并未被这个绝对真理所统一。但是，再极权的党国也不可能单靠那些只忠诚而不能干的人来运转，它必须起用一些“能干“的人，他们虽然忠诚，但却不是完全没有自己的想法。党内高层领导中，那些最能干的人，恰恰是最能看清党的弱点的。但是，这些人却又总是在加倍小心地与其他人保持一致，以免遭到排斥出局的命运。</p>\n<p>希特勒不可能消除党内争论，他只能命令争论不外泄。与纳粹相比，苏联式极权专制的高层内斗更隐秘，对“全体一致”的外观门面维护得更严实。1980年，契尔年科在苏共政治局会议上发言说：“去年（1979年）中央全会是在完全一致的情况下召开的。”佩尔则（ Arvīds Pelše）补充道：“决议也是完全一致通过的。”当契尔年科说中央秘书处51次会议召开，通过1327项规定时，苏斯洛夫和安德罗波夫一起说：“就像政治局会议一样，秘书处也是完全一致通过的”。“一致通过”也是东德政治局开会的常态，至少是对外的一致口径，1989年10月政治局罢免总书记昂立克，昂立克自己投的也是赞成票。 [vi]</p>\n<p>“一致通过”和“完全一致”贯彻在党的宣传语言套话中，在这种套话中，不仅党中央完全一致，全体党（党员）完全一致，而且连“党领导下的人民”也是全体一致的。但是，极权宣传越是不遗余力，越是显示“全体一致”并不是像说的那么完美。对党员，党有所谓“民主集中制”的纪律可以确保“完全一致”，但党对普通民众就远不能那么放心。希特勒在《我的奋斗》中对党组织的成员和追随者作了区分，追随者是那些有别于一般群众的“觉悟群众”。党员或党徒是忠于党的事业，为之斗争甚至愿意为之牺牲的人。追随者是投纳粹党票的群众，但即便如此，也并不是在所有紧要关头都考得住的，更不用说还有那些不投纳粹票或者甚至根本反对纳粹的。在1934年的纽伦堡集会上，希特勒说，他展望有一天，每一个德国人都成为一个国家社会主义者，到那个时候，也只有最优秀的国家社会主义者才能成为党员。这就像现在中国所有的人都是“共产主义者”（拥护共产党），但只有最优秀的共产主义者才能成为光荣的共产党员。1933年3月戈培尔对无线电台从业者发表讲话，提出了把德国人百分之百争取到纳粹这一边的目标：“无线电台必须帮助我们巩固和捍卫这一目标。无线电必须让我们时代的精神充溢着人民心中，让他们再也离不开这个精神”。 [vii]</p>\n<p>极权展现和证明人民对它“全体一致”的拥护，不光要用宣传所说的，还要用公共活动所做的。人民全体一致拥护纳粹，最重要的公共活动表演之一便是“选举”。纳粹在1932年7月取得政权前的国民议会（Reichstag）选举中获得了37%的选票，在1933年3月虽有操纵，但还算相当自由的选举中获得了44%的选票。纳粹取得了政权8个月后，在1933年11月的公民公投中，得票率跃上至92%，可见纳粹宣传的力量，当然这是在纳粹很得“民望”时的支持率。但是，也有令纳粹意外的不快时刻。1934年，兴登堡总理去世后的全民公投，纳粹得票率为88%，有的区得票率甚至不到70%。纳粹的宣传刊物《我们的意志和道路》评论道：“8月19日的公投表明，还有10%的德国人在观望，我们一定要尽一切努力把他们中的绝大部分争取到国社党国家一边”。 [viii] 1936年和1939年的公投中，纳粹的得票率都是99%。</p>\n<p>东德曾经是最紧跟苏联的东欧极权国家，它的宣传同样极端重视选举投票所展示的“全体一致”，17次国民议会的选举中，有16次都是超过99%的，只是在1989年5月7日的最后一次选举中，才稍微下降了一点，仅达到98.85%。 [ix]几个月之后，这个得票率如此之高的共产党政权就垮台了。这么高的“全体一致”，让所有的观察家对东德政权的突然崩溃都觉得不可思议。很难相信，在纳粹德国或东德，几乎所有的德国人都曾经是一样的想法，同样都支持纳粹或共产党。但是，在当时，谁也无法确定是否真的还会有人与所有其他人不一样想法。一望无际的“全体一致”让每个人都无法确定，他所不能看到的异议是否确实存在。这种对自己的怀疑和孤单的无力感，足以让绝大多数还心存怀疑和犹豫不决的人闭紧嘴巴，绝对不敢把自己内心的真实想法告诉别人，并努力作出与所有其他人一致的样子。</p>\n<h2>2</h2>\n<h4>层层叠叠的“组织”制造沉默的牢笼</h4>\n<p>为了确保群众能够全体一致地与党发出同一个声音，极权统治使用的是贿赂与恫吓并用的手段，其效果，至少从表面上看，是颇为成功的。贿赂是让人们看到，顺从权力有好处，恫吓是让他们知道，不顺从权力就要遭殃。许多人就是在贿赂与恫吓的驱使下去按党的指示办事，按党的旨意选先进人物，投票表决等等，许多人也是抱着这种心态去要求入党、入团或者至少“向组织靠拢”。</p>\n<p>极权统治下的各种组织对控制群众起到了非常重要的作用，有效的极权统治必须把每个人从自然和传统的群体中孤立出来，使他无法在与他人的自然关系中用值得信任的他人想法来验证自己的想法，这种人际关系包括朋友、同学、职业和公共团体等等。孤独的人只能从党的宣传那里得到信息并将之接受为当然真理。孤独的人被安置在各种政治性组织之中接受相互感染。所有的组织都处在极权统治的全面、彻底控制之下。除了权力基础的党、军队、警察，还有许多看起来是“民间”和“非政党”、“非政治”的组织，如工会、妇女会、青年会、儿童会、作家协会、残疾人协会、居民会等等。对群众的正确言论（该说什么，不该说什么）和正确行为（该不该开口说话）的教育，就是在这些组织里进行的，“沉默”就是这两种“正确”的集中体现。</p>\n<p>纳粹党和德国共产党（社会统一党）都是成员众多的庞大组织。希特勒的目标是让10%的德国人成为纳粹党员，这个目标一直没能达到。东德共产党的组织力比纳粹还要强，到1988年为止，德国有六分之一的人口是共产党党员，党员自己宣誓绝对服从党的纪律，是最容易要求他们“全体一致”和“完全一致”的人。群众也都有他们“自己”的组织。纳粹时期，最大的组织是“德国劳工阵线”（DAF），90%的德国工人都是会员，这就和中国工人、教师等等几乎每个人都会自动成为工会会员一样。冲锋队（SA）、党卫军（SS），以及希特勒青年团、妇女会和其他附属于党的“群众组织”让几乎每一个人都有机会参加，甚至参加不止一个组织。东德的情况也很类似，几乎所有的青年人都参加“自由德国青年团”（FDJ），1989年“德苏友好协会”有620万成员，占总人口半数以上。另一个名叫“自由德国商贸联盟”（FDGB）的群众组织也有众多的会员。而且每个人还不止是一个组织的成员。1979年，东德的一个化工企业19000名雇员中97%是“自由德国商贸联盟”会员，84%已参加了“德苏友好协会”，71%的青年雇员还是“自由德国青年团”成员，24%是东德共产党党员。许多人还是这些组织中的各级干部，光是“自由德国商贸联盟”的成员中就有三分之二有各种头衔。哪怕是在群众组织中，各种头衔，如小组长、某某委员、干事，也给人一种“权力”的感觉。取得某种职位后，就有了被提升、受重视的机会，自己也有受信任和得宠的感觉。“先进”、“模范”这一类称号也能起到类似的心理提升作用，不仅让当事人更死心塌地，也让其他人羡慕、学习，照他们的做法有样学样。 [x]\n群众加入组织，成为组织成员，被放置在一个“正确政治”的环境之中，相互监督，相互模仿。有些事情，如开会、谈体会、说空话、机械重复，看起来没有意义，没有效果，但其实是发挥着重要作用。1952年，东德共产党发起一个百万人写信的运动，要求东德人给在西德的亲朋好友写信，告诉他们社会主义的优越性。党印发了一本题为《在统一与和平斗争中，你的信是启蒙利器》的小册子，为写信提供指导，这次运动是由群众活动协调组织“国家阵线”发起的。[xi] 写信的人未必真能写出什么打动收信人的作品来，对于他们，做写信这件事，比做这件事有什么效果更重要，因为这表示写信人响应了党和国家的号召，是一个爱党爱国的公民。写信因此成为一种集体性的效忠行动。当一个不情愿写信的人看到别人个个都在写信时，他知道自己不写是不行的，这件事对他的警示和教育作用会让他在别的事情上也更积极地与他人保持一致。中国的许多“无效”运动，如大炼钢铁、杀麻雀除四害、大跃进，并不纯粹是一种浪费，而是对极权统治管制民心、统一意志很有助益的集体活动。</p>\n<p>组织感和组织行动，包括适应和积极参与那些看起来没有意义、没有实效的集体活动，不只用于成人，而且用于儿童和青少年。事实上，只有那些从小在这种组织环境中培养教育起来的人，成年后才会更适应于完全组织化的社会环境。宣传的成效在很大程度上取决于前宣传，而前宣传正是从幼年起就在学校教育中贯彻执行的。学校的教科书都是按党的要求编写的，老师也是这么教的，孩子从小就学会什么是该说的，他们在班上争先进，当班干部，依照的也都是这样的标准。1959年，东德学校给家长去信，要求他们支持子女参加少年先锋队组织：“你的孩子开始受教育，这是他人生的重要阶段，接受系统的准备，预备为社会主义群体服务。孩子的群众组织，台尔曼少先队是对社会主义教育的重要帮助，……如果你同意孩子参加少先队，那是对孩子成功发展的最大帮助”。 [xii] 学校把这样的事告知家长，征求家长同意，家长当然不会不同意。</p>\n<p>参加青年团（在东德是“自由德国青年团”)是青少年政治成长的下一步，1950年代，东德有35%的适龄者是青年团员，到了1960年代，几乎所有的适龄者都是青年团员了。 [xiii]少先队和青年团的不断扩大，乃至共产党组织本身的不断扩大，使得越来越多的人被放置在一种由“同伴压力”维持的牢笼式管制环境之中，牢笼越大，锁链越长。在这样的组织牢笼中，组织内的人觉得自己比在笼子外的人更安全，更受信任。能在笼子里甚至成为一种 “优秀”和“荣誉”的身份标志。在这样的组织环境中，“党叫干啥就干啥，党叫咋想就咋想”成为一件光荣的，比组织外人“先进”的行为，也是一件能够引起许多组织外人羡慕和渴望仿效的事情。组织所起的作用是把群众有效分割成不同的等级圈子，迫使那些内部的人更加顺从，而同时诱使外部的人更加渴望顺从。即使在这种“光荣”诱惑已经失效的情况下，功利的分羹心理仍然能起作用：入团和入党，入了会有好处，即使入了不一定有明显的好处，总比不入要强，因为不入差不多肯定会有害处。别人入了，你不入，有任何好处都没有你的份，入了才是明智的选择。</p>\n<p>德国政治学家诺埃勒-尼曼（ Elisabeth Noelle-Neamann）以研究群众的“沉默的螺旋”（spiral of silence）理论著称，她观察群众的“公众舆论”形成，发现有一种具有普遍意义的“沉默升级效应”，而这种“沉默升级效应”在青年团和共产党这样的组织环境中表现的尤其明显。在群体中，尤其在组织化的团体中，人有一种非常微妙的感觉，能本能地知道哪些看法可以安全地说出来，哪些不可以。 [xiv]那些不便说的也就是“危险”的看法，因为人们躲避它，以后还会就此消失，无影无踪。在群体中要是有谁不小心说了不该说的，别人就会侧目相视，生怕危害连累到自己，说的人马上就能感觉到别人的不快，并避免再犯。美国政治学者库伦（Timur Kuran）又称之为“谨慎升级效应”，他指出，一般人在这种情况下，不仅会隐藏自己原来的真实想法，自我审查不该说的话，而且还会当众说出与自己原先想法相反的话来，他们在说“正确”想法时，会变本加厉比原先没有“不良”想法的人更坚持、更过分。 [xv] 这种现象在党内更是十分普遍。前德国共产党人雷昂哈特（Wolfgang Leonhard）是东德共产党的创始人之一，后来逃到西方。他曾经写道：“我常常看到，有些东德官员越是对党有疑惑，在同西方访客交谈时就越是做出立场坚定的样子，坚决捍卫党的路线。跟这些人谈话的西方人很容易相信他们是150%的斯大林分子”。 [xvi] 层层叠叠的“组织”为无数的加入者制造了一个相互钳制的人际关系牢笼，在这样的人际关系中，每个人都必须时刻谨言慎行，并在需要的时候随时以谎言加码的方式对自己的言行做“谨慎升级”。</p>\n<h2>3</h2>\n<h4>互相监督维持“沉默”的必要</h4>\n<p>在相互监督的组织化环境里，每个人都就必须有好的表现，不光自己要有正确行为，而且还要揭发别人的不正确行为，告密和打小报告于是成为一种以揭发别人不正确行为来证明自己正确行为的正确行为。为了生存，每个人都必须学会谨言慎行，管住自己的嘴巴，因为说正确的话乃是最根本的正确行为。</p>\n<p>在纳粹德国，正确行为是以对犹太人的态度为标准的。在共产党东德，则以对党的忠诚服从为标准。东德的国家安全部（Stasi）的线报网要比纳粹严密得多。纳粹新闻主管人施特莱彻（Julius Streicher）在他发行的周刊《袭击者》（Der Sturmer）中，刊登过大约6500名在1935至1939年反犹不力者的名单，有的是对犹太人太客气（相当于“文革”中的立场不坚定），有的是与犹太人有生意往来，这些名单都是由告密者提供的。 [xvii] 东德告密者的规模要大得多，2%的成年人都与国安部有某种联系，形成了一个庞大的邻居揭发邻居的网络。不要说是公开表示不满，就是私下里说的话，也会有人检举揭发，成为罪证。一直到1989年共产党垮台前不久，东德还呈现出一片全体拥护共产党的景象。据1989年国安部的统计，全东德只有2500名活动分子和60个“死硬”异见者。 [xviii]</p>\n<p>“异见”是以公开表示异见为标准的，至于一个人心里怎么想，那是看不出来的。后来发现，1989年前许多东德人就已经在不满党和政府，但由于没有公开表现，所以谁都以为别人都很满意党和政府。对此，一位莱比锡的异见者后来写道：“没有人知道别的地方人们也不满，这是最可怕的。要是知道别人怎么想，情况就不同了，那会很令人鼓舞的”。严格防范不满言论的公开出现和传播，控制公共媒体和集会，让所有的人陷入一种孤独的境地，这是极权统治的必要条件。按照东德法令，为公共目的聚会，人数超过3个人，就必须得到有关部门的批准。例如1983年，莱比锡教会人士得到通知，有3个人以上手持蜡烛的公共集会都必须得到批准。任何群体行为都受到严密监控。1988年在莱比锡有150人在教堂做过礼拜后，步行上街，国安警察严阵以待，事后的报告是，“参加者没有带旗帜、象征物品或其他明显标志，……没有影响公共安全和秩序，几乎没有受到公共注意”。“公共注意”是国安部门最害怕的事情。 [xix]</p>\n<p>即使是为了“正确目的”举行的群众集会也会引起国安部门的恐慌，1983年一个来自魏玛的团体要在柏林举行一次反对北约的抗议集会。即便这一集会的目的与国家政策一致，在政治上十分正确，但却具有“自发”、“独立”的性质。集会那天，有大约100人被捕，一位名叫波普（Ulrich Poppe）的参加者说：“国家对于独立组织的集会害怕成这个样子，无论集会的内容是什么都不行”。这令人想起了汶川地震后的一些自发纪念集会，仅仅因为不是官方组织的，就遭到了取缔和禁止的命运。</p>\n<p>没有人确切知道极权宣传到底有多少效果，从极权对任何公开异见和群体聚合的恐惧来看，就连宣传当局对自己经年累月的辛苦工作成果也是没有信心的。强行禁止，逮捕不规行为者，都是用暴力的方式在维护宣传的表面公共效果。戈培尔说，任何有效宣传后面，一定得有利剑的支撑，东德国家安全部誓言要当好党的“盾和剑”。人们有公开的“正确行为”是因为深知不正确行为的后果，而且几乎人人都害怕这种后果。对1936年德国工人状况，有人这么说：“稍微需要一点勇气的事情，他们也是不会去做的”。东德民主人士，政治异见者纽伯特（Ehrhart Neubert）问道：“在那时候的东德，谁会承认自己害怕呢？只有少数人，而且是在私下会承认。……这个制度就是靠恐惧来维持的”。 [xx]</p>\n<p>生活在这样的制度环境中，许多人并不“感觉”到恐惧，这不仅是因为他们对恐惧已经麻痹，已经习惯于恐怖生活，或者已经失去了对恐惧的感觉，而且也是因为极权经常是“合理地”使用恐惧，并不总是在“滥用”恐惧。“合理的恐惧”可以让恐惧显得不那么恐惧。而且，除了很少数的例外，一般人犯下政治错误，遇到麻烦，会觉得自己理亏在先，怪自己不小心，或者怪自己太愚蠢，本不该“明知故犯”或“鸡蛋碰石头”。他们看到别人触犯禁忌，遇到麻烦，吃到苦头，就会庆幸自己幸亏没有那么做，也会责怪遇到麻烦的人自讨苦吃。一般人渴望过“太平日子”，不喜欢“无事生非”，“庸人自扰”，喜欢“多一事不如少一事”，所以坏事（被逮捕、惩罚）发生时，总是先责怪“不识相”的人自己招惹了统治权力，无端多事，不自量力。这种普遍的“责怪受害者”心理便是由“合理恐怖”所造成的，也是极权统治精心培植、鼓励和利用的一种大众心理。在这种心理支配下，沉默和顺从成为交换安全无事的代价，每个人都变得能够接受统治权力的“合理要求”：别人的事情，你不要多管闲事，他倒霉是因为他咎由自取，你不要像他那样，就自然能平安无事。</p>\n<p>在一个大多数人都是这么“聪明”和“理性”的社会里，即便出现一些异见思想，极权统治也总能找到有效控制的办法。有人以为，政治异见思想一旦出现，就会像传染病一样蔓延。其实并非如此，格拉德维尔（Malclom Gladwell）对此有过论述。他认为，一般来说，很难精确预测到哪些异议特别具有传染力，特别容易扩散，这就像很难预测哪种流行病菌会在哪一年流行一样。一方面，总是会有不止一种异议在悄悄传播，直到某一种突然越过了“临界点”，一下子传染开来，连时时防守者也觉得出乎意外。另一方面，制止一种异议的方法也同制止流行病相仿，无须把异议从每一个人头脑中抹掉，只要能有足够多的人停止散播就可以了。这就像扑灭流感并不需要人人打预防针或接受治疗，只要有足够多的人不传播病菌就可以了。那些被禁止公开谈论或讨论的历史事件，只要大多数人不再想它，不再去说它，它也就得到了控制。但是，永远无法预料，什么时候，在哪里，会因为什么事情，又一下子会出现了什么大面积的民众异见。但是无论何时出现这样的情况，扑杀的办法是一样的，那就是，让足够多的人对传播异见心怀恐惧，让足够多的人至少在公开行为中保持顺从和沉默。当大多数人不再公开表示某种异见时，异议的传播也就停止了，所以，让大多数人对某事保持沉默，是让异见从公共话语中消失的有效方法。 [xxi]</p>\n<p>一旦人们接受了极权统治的“合理惩罚”和“合理暴力”逻辑，他们会觉得极权并不是那么极权，甚至觉得自己并不生活在极权制度之下。觉得自己并不生活在极权制度之下，与混混沌沌，无知无觉地生活在极权制度之下是不同的。觉得自己并不生活在极权制度之下，是一种“清醒”的生活状态，自以为自己的沉默和服从不是出于恐惧，不是由于自己“胆小”、“懦弱”，而是因为自己 “识大体”、“不死板”、“聪明”。用这类的说法为自己的行为辩解，可以让人比较体面地面对自己的沉默和顺从。这些人并不是从来未曾想过要做一些“出格”的事情，只是经过思量后决定还是不做为妙。想做而最后决定不做，看起来是一时的自我约束作用，其实会对他们今后的行为有长远的定向作用。因为，想做而决定不做的事情，以后就连想也不想了。人并不是一下子从不沉默变成沉默的，也不是一下子从不顺从变成顺从的，人是一步一步变化的，每跨出一步，下一步就变得更容易一些。察觉自己如何一步步走向顺从是一件令人沮丧，没有尊严，自己看不起自己的事，所以大多数人也就选择干脆不去想它，也不去说它，就这样，通往彻底沉默和顺从的路也就越走越顺畅无阻。一个人一旦走在这条不归之路，他就已经丧失了保存思想自觉的意志,也丧失了表达自觉思想的能力。</p>\n<h2> </h2>\n<p>注释\n[i] Hedrick Smith, The Russians. New York: Ballantine Books, 1977, pp. 247-248.\n[ii] J. S. Mill, “Of Nationality as Connected with Representative Government,” in Considerations on Representative Government. New York: H. Holt and Co., 1875, p. 308.\n[iii] Vaclav Havel, “The Power of the Powerless,” in The Power of the Powerless: Citizens Against the State in Central-Eastern Europe, ed. John Keane. Armonk, NY: M. E. Sharpe, 1985, p. 25.\n[iv]  Randall L. Bytwerk, Bending Spines: The Propagandas of Nazi Germany and the German Democratic Republic. East Lansing, MI: Michigan State University Press, 2004.\n[v] Randall L. Bytwerk, Bending Spines, p. 132.\n[vi] Randall L. Bytwerk, Bending Spines, p. 133.\n[vii] Randall L. Bytwerk, Bending Spines, p. 135.\n[viii] Randall L. Bytwerk, Bending Spines, p. 135.\n[ix] Randall L. Bytwerk, Bending Spines, pp. 135-136.\n[x] Randall L. Bytwerk, Bending Spines, pp. 138- 139.\n[xi] Randall L. Bytwerk, Bending Spines, pp. 138- 139.\n[xii] Randall L. Bytwerk, Bending Spines, p. 140.\n[xiii] Randall L. Bytwerk, Bending Spines, p. 140.\n[xiv] Elisabeth Noelle-Neumann, Die Schweigespirale: Öffentliche Meinung—unsere soziale Haut. Frankfurt: Ullstein Sachbuch, 1982.\n[xv] Timur Kuran, Private Truths, Public Lies: The Social Consequence of Preference Falsification. Cambridge: Harvard University Press, 1995, p. 113.\n[xvi]   Wolfgang Leonhard, Child of the Revolution. Trans. C. M. Woodhouse. London: Collins, 1957, p. 373.\n[xvii] Randall L. Bytwerk, Bending Spines, p. 141.\n[xviii] Randall L. Bytwerk, Bending Spines, pp. 142-143.\n[xix] Randall L. Bytwerk, Bending Spines, p. 143.\n[xx] Randall L. Bytwerk, Bending Spines, p. 148.\n[xxi] Malcolm Gladwell, The Tipping Point: How Little Things Can Make a Big Difference. Boston: Little Brown, 2000.</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5OTA5MzAwMQ==&mid=2654508224&idx=1&sn=860427c58d6802ff4a1a929af042564b&scene=1&srcid=0628dnZ75mRU5c6vJT1LsNJt#rd\">原文：《东方历史评论》</a>]</p>\n<hr>","frontmatter":{"path":"/GvY82KwXIVkj6tdCrmOS5IRA","title":"沉默和失忆的国民是怎样教育成的","date":"2016-08-28 18:52:15 +0800","comments":true,"categories":"conversation","author":"徐贲","tags":["思考"]},"excerpt":"7…"}}],"pathPrefix":"","first":false,"last":false,"index":11,"pageCount":31,"additionalContext":{}}}