{"pageContext":{"group":[{"node":{"id":"a7b0ab00-b250-5f89-a0e7-05531ffa1693","html":"<blockquote>\n<p>没有安全感，你真以为结了婚就好了？</p>\n</blockquote>\n<h2>01</h2>\n<p>同学跟我说她想结婚了，我略有点诧异。</p>\n<p>记得上个月她还和我谈论过她男友B跟一些女生暧昧的迹象，以及一些三观不相契合的做法。</p>\n<p>她当时说她活在极大的不安全感里，争取再花点时间改变，或者看清一点再决定取舍，哪里敢轻易托付终身。</p>\n<p>我问她为什么突然有这个想法啦？</p>\n<p>我以为她的答案是男友B用行动证明了他值得托付终身， 谁知她回答：<strong>“我男友说我老是觉得他没安全感，那不如结婚不就可以多点安全感咯，我觉得好像挺有道理的。”</strong></p>\n<p>她的回答更加令我诧异，这逻辑仔细一想不是颠倒了吗？</p>\n<!--more-->\n<p>难道不是因为其<strong>行动上靠谱，能有足够的安全感和努力的希望（爱是自律与节制），从而足以托付终身、能够共同经营幸福了，才值得你义无反顾地做出 “成为他的婚姻伴侣，甚至走进他的家庭，让自己的后代也是他的后代而且还跟他姓” 这样的决定吗？</strong></p>\n<p>而B说的是在强调结婚是对你有帮助的，因为这样你“绑住”我了，带给你安全感了。</p>\n<p>天哪，这简直反主动为被动，将逻辑颠倒得天衣无缝。</p>\n<p>我跟她说：你一旦接受这个逻辑，就意味着你在这段关系中处于非常卑微的地位了，是你担心失去他，而不是他在期望与你共度余生。</p>\n<p>更何况，<strong>你还得考究那句话的背后，他的婚姻观背后是否出于你角度希望的爱情。</strong></p>\n<p>况且，如果他还是一如既往地在婚姻的城墙外沾花惹草，一纸婚书就不再是一道防火墙了，反而成了你的一道责任枷锁。</p>\n<p>他觉得你适合结婚和维系家庭，而蒙在鼓里以为一切没有过界的你，也会如他所愿地去照顾去维系。如果是这样，对于一心以为彼此因相爱而结合的你而言，这是多大的悲哀啊。</p>\n<p>而她之所以有同意的想法，是因为她还不够为自己着想。<strong>她担心失去他、希望改变他等等，这些都不是从她自己出发的角度。</strong></p>\n<p><strong>而事情的本质是不是改善了，是不是有利于她的未来，这些在她想结婚的想法里，并没有真正为自己仔细考虑过。</strong></p>\n<h2>02</h2>\n<p>我想起上段时间和家人去一个亲戚家走访相聚时的奇葩听闻。</p>\n<p>亲戚向我母亲抱怨她家的儿媳妇。</p>\n<p>“虽然长得好看，但是就赚个三两千块钱，而且总是学这学那，净学些没用的东西，什么画画瑜伽等等的，花了过半工资了，年纪轻轻就学这么多东西，多浪费钱......”</p>\n<p>我喝着茶差点要喷出来了，但出于对家人情面的顾及和对身为长辈的亲戚的尊重，我没有提出我对这个看法的反感和异议。</p>\n<p>我只是好奇地问了她一句：“诶，表哥（他儿子）现在在哪发展啊，好像很厉害的样子啊！”</p>\n<p>她的脸色立马黯淡了下来，母亲拍了拍我，示意我不要乱说话。</p>\n<p>后来母亲私下跟我说，亲戚的儿子要到处给人做装修工。</p>\n<p>亲戚不止一次向周围的人吐槽她儿媳妇的“不懂事，净学些没用的东西”，总感觉娶错人了，她儿子值得更加“好”的女人。</p>\n<p><strong>亲戚口中的没用，明显是从她角度考虑的</strong>——对生孙子没用，对省多点钱给她儿子家庭支出没用，对亲戚她的地位更是没有半点的用处。</p>\n<p><strong>但她从来不会想，这对儿媳妇自身的用处；</strong></p>\n<p><strong>她从来不会想，年纪轻轻不能学这么多东西这个逻辑，是颠倒的；</strong></p>\n<p><strong>她从来不会想，她儿子凭什么值得拥有“更好的女人”。</strong></p>\n<p>亲戚的儿媳妇其实是我的初中同学，前天我问她你有没有因为家婆的反对而放弃学那些东西？</p>\n<p>她说：“<strong>当然没有</strong>。家婆觉得没用的，对我来说却是颇有益处。<strong>何况那是我自己辛勤工作所得的工资，我才是这笔工资的主宰者......”</strong></p>\n<p><strong>她之所以没有接受那些颠倒的逻辑，是因为她坚持站在自己那边。</strong></p>\n<p><strong>世界太大，人们都自顾不暇，如果连自己都不维护自己，那自身在这个世界上就更加势单力薄了。在底线之上，足够自私便是对自己最好的爱，没有之一。</strong></p>\n<h2>03</h2>\n<p>我们走在自己的人生轨迹上，<strong>会听到各种声音从四面八方窜入我们的耳朵</strong>，有评价我们的，有建议我们的，也难免有非议和阻扰的声音，甚至有些声音会衍生成不利的阻力。</p>\n<p>这时候，<strong>请你足够自私，听听来自自己内心的声音</strong>，然后静下心来把那些外界声音翻译一下，那些颠倒的逻辑便不难被你发现。</p>\n<p>当你明白这一点，<strong>一些外界的看法就不再那么的重要和可畏，因为那些颠倒的逻辑大多数是来自外界一些过度自私的心——是的，换位思考，也请不要过度。</strong></p>\n<p>足够自私地为自己多着想，</p>\n<p>足够自私地识破颠倒的逻辑，</p>\n<p>足够自私地站在自己那边，</p>\n<p><strong>去捍卫那属于你的尊严和生活主宰权。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594740&idx=3&sn=d288f74932cda6dc2d1739d14cc446d7&chksm=80711bb3b70692a54d258bab6371bbe2254e6c159f42b1d1c1b6b28b30807447540944e27b12&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/KiLVBZCAY0mjgUMLI7qmo1CY","title":"感情里最可怕的是这种想法","date":"2016-09-08 14:19:32 +0800","comments":true,"categories":"conversation","author":"邱小矣","tags":["思考"]},"excerpt":"没有安全感，你真以为结了婚就好了？ 01 同学跟我说她想结婚了，我略有点诧异。 记得上个月她还和我谈论过她男友B…"}},{"node":{"id":"d7148336-c965-53c4-8ad4-faaf6070ee11","html":"<p>这一阵儿人们对于国内一线明星的天价片酬颇有微词，一个明星动辄几千万，甚至上亿的片酬，极大地压缩了制作部分的费用，导致众多国产烂片制作非常粗糙，能糊弄就糊弄。也导致编剧的报酬越来越低，编剧愈发不值钱。因此，故事编得也就越来扯，甚至荒诞不经。当然，这都是实情，中国现阶段的电影，就是这副模样。但是，这副模样，是市场决定的。</p>\n<p>别看我们诸多小鲜肉的明星，演技平平，但凭着一张脸和身条，就是有众多的粉丝追捧。不管这片子多烂，多没格调，只要把几个小鲜肉弄在一起，你推我搡，保准大卖。当下观影的民众，就是喜欢追星，如果没有他们的偶像，片子拍得再好，也不进影院。这样的市场，你让制片方怎么办？保证利润的唯一办法，就是给这些小鲜肉明星加钱，你加我也加，价钱就炒上去了。其实，极端一点讲，这些小鲜肉不用拍电影，只需在各地行走，都不用表演，在台上扭上一扭，然后拿钱走人，也一样捞得满盆满罐。</p>\n<!--more-->\n<p>旅游业兴起之后，国内各地时兴造假古董。尽管媒体一直在批，连官媒都看不下去了也跟着批，但是，假古董依旧在造。当然有失败的例子，但因假古董而兴盛起来的旅游点，也有不少。比如山西的绵山，原来是有真古董的，但承包出去之后，开发商大肆改造，真古董荡然无存，假古董金碧辉煌，游客还真就是不少。很多地方，真古董显得破烂，没有人喜欢，拆掉变成假的，还就是引来游人如织，眼前的，比如北京的南锣鼓巷。大同重建城墙，明明就是假货，但即使见过旧日大同城墙的人，看了也觉得提气。用不了多长时间，人们就会把这假货名之为大同古城。已经没法靠煤炭吃饭的大同，没准过不了多久，就可以靠旅游吃饭了。同一个大同，真的云岗石窟，也许过不了太长的时间，就会还不如假的大同城吸引人了。现在，太原也在造假古城了，同样，在这样的市场条件下，人家是真是有可能成功的。</p>\n<p>我们这个国家，观影的，旅游的，都还处于初级阶段。观影的是90后，95后，00后，旅游的是大爷大妈，情有可原。但是，上网看文章的，也一样是初级阶段。这么多码字的自媒体，真能火起来的，说来说去，就是鸡汤。形式多样，但有一个共性，就是看了之后，什么收获都没有。但是，只要不发鸡汤，不是被删掉，就是被冷落。</p>\n<p>人就是这样，被愚时间长了，也就真愚了，金不换的愚。在当下，我们的市场，但凡跟文化有关的受众，就是这个水平，市场，就是这个市场。有关部门，包括教育部门，不仅不图改进，事实上还在强化这种状态。\n怎么办呢？慢慢来吧，也许有一天，会好点的。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDQ5NDAyMg==&mid=2651358340&idx=1&sn=97c3bfff8a11780f97762e02ac16dd44&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/NwtudONuYtSl21eZaNnh2O3L","title":"这样的市场，夫复何求？","date":"2016-09-07 19:08:07 +0800","comments":true,"categories":"conversation","author":"张鸣","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"507e6a49-e267-53d2-b272-32f3ee7320d7","html":"<img src=\"https://i.imgur.com/7L0Bv5E.jpg\" width=\"500\" />\n<blockquote>\n<p>舒淇和冯德伦结婚了！</p>\n</blockquote>\n<p>据说两人相识20年，相恋4年，从1997年俩人刚相识就开始传绯闻，却一直否认。今天终于修成正果。</p>\n<!--more-->\n<img src=\"https://i.imgur.com/xG8gHmf.jpg\" width=\"300\" />\n<p>结婚的消息宣布的很突然，婚纱照准备的也很“潦草”。</p>\n<p>舒淇透过经纪人说：婚纱是冯德伦H&#x26;M两年前送的，头纱是一家婚纱店随意挑的，他的西装跟自己的粉红色小洋装临拍照前两天才让silver街边买的。照片林炳存大师一星期前接到指令排开所有工作飞来布拉格拍摄的，还指定要自然风只能带反光板而已。</p>\n<p>没有奢华的婚礼，没有名贵的婚纱。或许对现在的舒淇来说，这些她都有能力拥有，但她要的，不过是一份简简单单的安定，能与爱的人相守一生的幸福。</p>\n<h2>01</h2>\n<p>一直以来，关于舒淇的新闻标题出现最多的关键词是“恨嫁”、“剩女”。</p>\n<p>40岁的姑娘，曾经多次在公共场合透露“很羡慕周围朋友结婚生子”。</p>\n<p>“我相信有一天，或许很快，或许需要一点点时间，跟我一起开心喜乐过后半生的另外一位拍档会在芸芸人海中找到我。”</p>\n<p>但结婚这种事，真的是急不来的。舒淇一直不嫁，是真的找不到人要吗？未必。</p>\n<p>她那么美，又那么能赚钱。只是没有丈夫，却也能称为“黄金单身汉”啊。</p>\n<p>我身边也有很多朋友没有结婚。他们和舒淇一样，条件并不差。就因为一直没结婚，就被身边的人七嘴八舌的传闲话：“这么大年纪还没成家，是不是有问题？”“应该是太挑了吧，也不看看自己是什么条件。”</p>\n<p><strong>不知道什么时候，“不将就”也成了挑剔的代名词呢。难道真的要随便找个人结婚再离婚，也好过大龄单身吗？</strong></p>\n<img src=\"https://i.imgur.com/zN0xRoL.jpg\" width=\"500\" />\n<h2>02</h2>\n<p>朋友洛洛32岁，至今未婚。按曾经的计划，她现在应该孩子都好几岁了。</p>\n<p>但她很不幸。</p>\n<p>初恋谈了8年，以对方劈腿告终。那个她本以为会相伴一生的男人、一直会爱下去的伴侣，转背就喜欢上了别人。</p>\n<p>分手的时候父母居然劝她：</p>\n<p><strong>这么多年都过来了，你就原谅他这一回吧。浪子回头金不换啊。而且现在分开，你真的很难再找对象。</strong></p>\n<p>洛洛跟我说的时候哭了。问我：我到底是不是我爸妈亲生的？</p>\n<p>我无言以对。</p>\n<p>之后，她没有理会初恋的苦苦哀求和对她已“大龄”的暗示，毅然分手。整整一个月，她都没有和爸妈说话。</p>\n<p>分手之后，洛洛并不着急。她一边疗伤，一边去学瑜伽、爵士舞。每天过得都很充实，完全不顾父母的催促。</p>\n<p>也许有人会问我，她离开渣男之后，是不是找到了幸福？我很想说一个励志的故事，但没有。</p>\n<p><strong>她依旧单身，但她很快乐。这个结局，不一定就比嫁给一个劈腿的男人更凄惨。</strong></p>\n<img src=\"https://i.imgur.com/9UT4LgG.jpg\" width=\"500\" />\n<h2>03</h2>\n<p>有时候也会问自己，结婚是为了什么？</p>\n<p>有些人结婚，是传宗接代。\n有些人结婚，是为了利益最大化。\n有些人结婚，是为了提高生活质量。\n有些人结婚，甚至只是因为受不了舆论的攻击和家人的催促。</p>\n<p><strong>越来越少的人说：我结婚只是因为爱着这个人。我想跟他过一辈子。</strong></p>\n<p>我们已经走得太远，过了太久。早已经不记得婚姻的契约是“我愿意她（他）成为我的妻子（丈夫），从今天开始相互拥有、相互扶持，无论是好是坏、富裕或贫穷、疾病还是健康都彼此相爱、珍惜，直到死亡才能将我们分开 ”。</p>\n<p>想要完美履行这句话，只有心中有爱才可能做到。</p>\n<p>单身可怕吗？今天以前的舒淇会告诉你：可怕。没有等到爱情的剩女也会告诉你：很可怕。</p>\n<p>舒淇就在《剩者为王》，对妈妈这样吼道：</p>\n<p><strong>单身会死啊，不结婚就会被判刑啊？这个社会对我的歧视已经够深了，你不去质问这个世界 ，还跟他们一起来歧视我！</strong></p>\n<p>但是不单身又能怎么样呢？随便找个人结婚吗？所谓的真爱，也不是那么容易找到的啊。</p>\n<p>电影里，舒淇像个孩子一样喃喃自语：</p>\n<p><strong>从小一直觉得什么事只有努力就会实现，学位啊，求职啊，加薪啊，甚至是减肥啊，努力的去变漂亮啊。可是感情的事情怎么努力呢，茫茫人海，我到哪里去拼搏，到哪里去奋斗？</strong></p>\n<p>是啊。</p>\n<p>我们不是不想谈恋爱，也不是不想结婚。只不过是没有遇到那么一个人，能让你下定决心要和他走下去。</p>\n<img src=\"https://i.imgur.com/SFGZoiA.jpg\" width=\"500\" />\n<h2>04</h2>\n<p>我的好朋友金小麦曾经发过这样一条朋友圈：</p>\n<p><strong>讲真，每次拉屎快递敲门的时候，我就特别想结婚。</strong></p>\n<p>单身久了，真的会很寂寞的。早上起来永远是抱着玩偶，偌大的床总空着一半。一个人不敢做饭，因为煮多了菜只能倒掉。半夜一个人加班回家，只有路灯和恐惧陪着你。</p>\n<p>每当灯泡坏了，下水道堵了，拉屎没带纸，肯德基点不了第二杯半价。周围的人说你一直单身可能有病，父母因为你大龄未婚而黯然或暴怒。</p>\n<p>你就觉得，一个人真的太寂寞太难过，我顶不住了。</p>\n<p>然后就相亲，找到一个各方面都不错却没那么爱的男人，搭伙过日子。</p>\n<p><strong>婚后你们只有稀薄到可怜的那点相敬如宾——他不会因为你一个人在家而心疼你，你不会因为他工作辛苦而心疼他。你们不会互相体贴、崇拜、疼爱，因为这些本能，都是出于爱情。</strong></p>\n<p>再加上在婚姻的琐碎中，你俩的耐心全部被消耗殆尽。</p>\n<p><strong>所以求你。脱离了爱这个前提，你都不要以任何理由走入婚姻。再吃力也好，答应我，千万不要。</strong></p>\n<p>在学生时代，我也会因为所有人都提前交卷离开考场而焦虑。后来我才发现，往往坚持到最后一刻交卷的人，不一定是学渣，却有可能因为不急躁和反复检查，而拿到最好的成绩。</p>\n<p><strong>不要被任何人所影响。无论什么样的后果，他们都无法为你负责。你人生的考卷，最终负责任的是你。</strong></p>\n<p>就好像电影《剩者为王》里，舒淇的爸爸是这样说的：</p>\n<p>她不应该为父母亲结婚，不应该在外面听什么风言风语，听多了就想去结婚。她，她应该想着和他喜欢的人白头偕老的，去结婚。昂首挺胸的，要特别硬气的，憧憬的，好像赢了一样。</p>\n<p>我相信你能像舒淇一样，虽然晚了点，却能拿到很好的成绩。昂首挺胸的告诉大家：我结婚了，和我爱的人。</p>\n<p><strong>舒淇和冯德伦告诉你，在机场真的可以等到一艘船的。</strong></p>\n<p><strong>因为幸福会迟到，但永远不会缺席。</strong></p>\n<img src=\"https://i.imgur.com/ooskQSE.jpg\" width=\"500\" />\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594680&idx=2&sn=dc413bdbec04d4683c2106c72f3c6e68&scene=1&srcid=0905D96jziJ8R8KTJkX3BRJn#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/jsDGp6lXiudkm2L1qxCRSFSf","title":"舒淇：我在机场等到了一艘船","date":"2016-09-06 15:28:50 +0800","comments":true,"categories":"conversation","author":"摇铃铛","tags":["思考"]},"excerpt":"舒淇和冯德伦结婚了！ 据说两人相识20年，相恋4年，从1997年俩人刚相识就开始传绯闻，却一直否认。今天终于修成正果。 结婚的消息宣布的很突然，婚纱照准备的也很“潦草”。 舒淇透过经纪人说：婚纱是冯德伦H&M…"}},{"node":{"id":"ff284a3a-9418-5d7c-ac1b-27371485c6e2","html":"<blockquote>\n<p>无论男女，冷暴力都是致命的伤害。它无声无影，却将感情一点点消耗殆尽。</p>\n</blockquote>\n<h2>01</h2>\n<p>在我们印象中，张翰是个特别好的男人——在顶尖咨询公司工作，工作体面收入高，为人温文尔雅，从不发火，关键对太太还言听计从。</p>\n<p>但是张翰的太太却是个“悍妇”，认识他们夫妻的人都说他是“妻管严”。张翰太太挺胖的，常常气呼呼的脸让她看上去特别“凶恶”。很多人私下替张翰抱不平，甚至有人说如果张翰找个小三踹了太太，大家只会为他鼓掌，不会替他太太伸冤。</p>\n<p>据说张翰和太太是大学同学，年轻时太太长得也很美，是系里的五朵金花之一。婚后渐渐变得邋遢起来，而且结婚之后她身材就开始发胖，且一发不可收拾，脾气也像身材一样越来越庞大。张翰加班多，出差多，每次加班出差太太的电话总是不断，大家只听见电话这头的张翰“嗯嗯嗯”的应承，手上还忙着工作，敷衍的对着电话回几句，不久之后电话那头的声音就越来越大——大家都知道，张翰太太又开始吵了。</p>\n<!--more-->\n<p>张翰工作上特别积极，总是抢着出差、加班，大概也是不想回家面对咄咄逼人的太太。偶尔和同事在外面喝酒，聊起家里那位也是唉声叹气，欲言又止。朋友们也知道他太太的凶悍——张翰晚上不能玩得太晚回家，否则太太连朋友一起骂；张翰不能随便带朋友回家玩，否则太太脸色比家里死了个人还难看。有些和张翰关系特别好的哥们儿甚至悄悄暗示张翰离婚算了。</p>\n<h2>02</h2>\n<p>然而，张翰还没有提出离婚，太太提出来了。</p>\n<p>理由很简单，两人性格不合。</p>\n<p>据说张翰还挣扎过一段时间，不过太太铁了心要离婚。周围的人都鼓励张翰——以你的条件绝对找个比她好的，她离了你绝对找不到比你好的，过几年有她哭的。看太太也不打算回心转意，加上周围人的劝说，张翰也想通了，不久两人协议离婚。</p>\n<p>两人也没孩子，婚后财产对半分割，很快就解决了。</p>\n<p>张翰恢复单身以后，朋友们就开始帮他撮合。张翰长得不错，收入又高，相亲的姑娘络绎不绝。不到一年，张翰就和一个叫小谭的姑娘在一起了。小谭比张翰小八岁，文静美丽，关键是她对张翰充满了崇拜。和小谭在一起，张翰感觉到了久违的“优越感”，两人在一起时张翰一反常态的“话多”，每次看着小谭一脸崇拜的倾听，张翰恨不得把自己的“人生经验”都讲给她听。</p>\n<p>不到一年，两人就结婚了。</p>\n<h2>03</h2>\n<p>张翰前妻离婚后不久也结婚了，据说对方是个大学老师，讲社会学的，脾气比较暴躁。两个脾气暴躁的人在一起会怎样呢？自然是三天一小吵，五天一大吵。听邻居说两人经常吵得鸡飞狗跳甚至还会动手。</p>\n<p>故事如果到这里就结束，应该是个让大家拍手称赞的故事——好男人和有情人终成眷属，悍妇自然没有好归属。</p>\n<p>然而三年后，有人又见到了张翰前妻，说她简直像换了个人似的。不仅瘦了很多，穿着打扮也讲究了不少，年级虽然大了，但有了成熟女人的风韵，似乎又能看出年轻时的娇美。和现在的丈夫站在一起，挽手说笑，特别甜蜜。有着他前妻朋友圈的人也说，她和现在这个丈夫似乎特别爱旅游，丈夫只要放假，两人就到处旅行，婚后这几年，似乎已经跑了不少国家。不是说婚后常常吵架吗？据说刚结婚那阵是常吵，可是好像越吵越好，这几年两人已经不吵了，大概是结婚头三年把一辈子的架都吵完了。</p>\n<h2>04</h2>\n<p>张翰这边又怎么样了呢？</p>\n<p>很不幸，小谭婚后似乎渐渐变成了他的前妻，不仅没有了婚前的温柔恬静，还常常抱怨数落张翰，整天打电话追踪张翰行踪。而且据说小谭也开始越来越不修边幅，结婚前还是一个十分有情调的女子，婚后可能受到张翰影响，只关注理财、股票，曾经的灵气渐渐丧失殆尽。</p>\n<p>有人觉得张翰太倒霉——老实男人总是遇到悍妇。还有人觉得小谭婚前真会装，看起来文文静静的样子，谁也想不到婚后又是一只母老虎。</p>\n<p>但是，真的是张翰前妻和小谭的问题吗？</p>\n<p><strong>你信不信这世界上有种人能够将伴侣逼成“恶人”，而他们却楚楚可怜的当着别人眼中的“受害者”？</strong></p>\n<p>其实张翰就是这样的“恶人”，只是他，并不自知。</p>\n<h2>05</h2>\n<p>我们都是带着原生家庭的烙印和对婚姻的期待走进一段婚姻的，最初几年，夫妻双方的冲突更像是两个原生家庭的磨合。</p>\n<p><strong>此时夫妻吵什么并不重要，重要的是如何回应彼此的“消极情绪”。</strong> 理解性、支持性的回应固然是最好的，但是能做到这一点的人并不多；用愤怒去回应的人占大多数，虽然这种回应方式一直持续也会给关系造成很大损害，但是却比“逃避”或者“毫无回应”的方式好太多。</p>\n<p>张翰这种伴侣的毒，毒在不给对方回应。每一次吵架，张翰总是逃。用他自己的话就是“和女人有什么好吵的？”或者“我说不过她当然只有闭嘴”。小谭曾经也对朋友抱怨：“结婚前整天说不完的话，还教我工作上该做什么，怎么搞好同事关系，结婚后变成闷罐子了。我为了和他有话讲，还专门跑去学理财，结果他和那些狐朋狗友聊得不亦乐乎，和我在一起就无话可说。家里的事情即不管也不参与，问他意见就是轻描淡写的来一句‘随便你’，‘无所谓’。连吵架都像我一个人唱独角戏。”</p>\n<h2>06</h2>\n<p><strong>很多夫妻是在尝试和伴侣连接无果的情况下，才将对话变成了吵架——他们咄咄逼人其实是想要到一个回应，或者一个确认，如果得不到，会觉得很慌张，甚至有恐惧。</strong> 这种慌张和恐惧的情绪往往会被“愤怒”的情绪掩盖，所以张翰前妻的“咄咄逼人”，甚至凶悍的吵闹，不过是一次次尝试和他连接无果后的不安反应。</p>\n<p>逃避的伴侣是婚姻中最毒的一种伴侣，他们会让另一半感觉自己虽然结了婚，却越过越孤独。这种孤独感会加深他们对婚姻的不信任，进而更加想将对方捆绑在自己身旁，害怕对方“失联”，他们会更迫切的想与对方连接，这种迫切会让对方更加逃避，而逃避又反过来让他们更加不安，更加愤怒。</p>\n<p><strong>随着时间过去，双方的沟通模式就会定型，一方咄咄逼人的时候，另一方就厌倦逃避，然后双方都对这段关系感到失望、愤怒，婚姻中的双方无法彼此滋养，反而啃噬着两人曾经积淀下来的情感。</strong></p>\n<p>和小谭结婚后，变化的其实是张翰。恋爱时侃侃而谈的他，和伴侣的连接是很好的，积极、主动，充满能量，婚后的他又变成了前一段婚姻中那个“漠然”的丈夫，面对冲突不断逃避，拿不到他回应的太太自然只能变成一只老虎，不断追着他要“回应”。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594705&idx=1&sn=a01e92dd48f92e714fec51a94e93d0b0&chksm=80711b96b7069280c3b48735701dbc9bd6d47eed79cb7b1774056e4d043fb725b15adfe25446&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/6RyVhaHBXExYSE5OUqHgGs7r","title":"比出轨更可怕的是这种男人","date":"2016-09-06 15:16:23 +0800","comments":true,"categories":"conversation","author":"小楼老师","tags":["思考"]},"excerpt":"无论男女，冷暴力都是致命的伤害。它无声无影，却将感情一点点消耗殆尽。 0…"}},{"node":{"id":"ba53dbcc-d8e4-54b5-a1fc-924d79640622","html":"<img src=\"https://i.imgur.com/yDxmRBc.jpg\" width=\"500\" />\n<blockquote>\n<p>愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。</p>\n</blockquote>\n<!--more-->\n<h2>01</h2>\n<p>“抛开面包，还要听听父母的意见”</p>\n<p>前几天收到一则信息：“你好，北苏，我现在很头疼，我很爱我的男友，但是我父母不是很满意，他们不同意我嫁给他，现在我面临的选择是要么分手，要么和父母断绝关系。”</p>\n<p>看见这条信息的时候，我想起了我的一个朋友Z。</p>\n<p>Z遇见她初恋男友那年，刚好大一，两个人通过网络结识，半年后见了面。男孩子早已经走向社会，没什么学历，没什么正经的工作，但是他足够爱Z。</p>\n<p>他们的恋情一直很甜蜜，Z在读书，大部分的生活费是家里出，男孩子也愿意倾尽自己的钱包给Z买礼物，只是他一直没有稳定的工作。</p>\n<p>毕业后，Z带着男友回家见父母，想争得父母的同意，但是可想而知，她父母坚决的拒绝了他们在一起。</p>\n<p>后来，在三线的小城市，Z做着物流单位的小职员，男友依旧这个工作做两天，那个工作做两天，Z有一年没和家里联系，她想着一定会幸福证明给父母看。</p>\n<p>可是现实很残忍，男友没学历，不爱吃苦，每个月的房租水电基本全Z一个人在支撑。</p>\n<p>男友也的确很爱她，有她喜欢吃的桃子他就都留给她下班吃，有觉得她穿着好看的衣服就会买给她，但是因为爱而怕失去，他也开始变得敏感，他不允许Z回父母家，他怕Z爱父母超过爱他。</p>\n<p>在外私奔两年半以后，Z给拨通了家里的电话，母亲抽噎着说，你带他回来吧，我们同意了。</p>\n<p>Z平淡的说，妈我和他分开了。</p>\n<p>Z在经历了很多后才明白当初父母说的话，我们不限制你谈恋爱，也不强制你去嫁有钱人，你要嫁的人可以穷，但是绝对不能不上进。他能通过努力奋斗让你们过上优质的生活最好，不能也起码要保持温饱。</p>\n<p><strong>婚姻确实不是用钱来衡量的，但是离开金钱的婚姻也很难幸福。有时候，父母作为过来人，眼睛看人还是比我们准一点的，想到以后的方方面面也是比我们要周全的。</strong></p>\n<p>所以我希望，如果你的婚姻如果暂时不被父母接受，可以以退为进，把事情放一放，也再给自己的点时间观察一下身边的他，如果他足够爱你，也一定会和你一起努力赢得父母的祝福。</p>\n<h2>02</h2>\n<p>“不孝顺的人不可嫁，太孝顺的也最好不嫁，原生家庭万万不可忽略。”</p>\n<p>相亲认识一个男的，一直在强调以后要对他妈好，他妈一个人把他带大不容易，婚后要和妈妈一起住，如果接受可以就继续发展发展，对了，还要让他妈看我一眼......</p>\n<p>我不得不说孝顺是我们的传统美德，如果一个男人对自己妈都不好，那他还能对谁好，所以要嫁的这个人首先是一定是个孝顺的人。</p>\n<p>而孝顺和妈宝是两个完全不同的概念，孝顺可以不顶撞父母，但是不能没了自己的主见，如果和自己喜欢的人在一起都做不了主，或者将妈妈的话奉为圣旨，我觉得这样的男人不是很适合托付一生。</p>\n<p>以前相亲遇到一个奇葩家长，八字还没撇呢，就想我们家出一半钱买门面，又嫌我太强势，怕她儿子降不住我。她儿子是工资很高，我也不差阿，大过年的，我妈给他包了1200,他妈包200。笑死个人，各种抠。庆幸分了。简直万幸啊！！！</p>\n<p>这段评论和前一阵微博热门上一个婆婆给媳妇写的婚前相处章程一样搞笑，那位婆婆写了七条，其中最深刻的一条婆婆是这样写的：身为儿女要有孝道，所以你们常去岳父岳母家或者吃住在一起，我没意见。但逢过年中秋节等传统节日你们必须在婆家过，这也是我们养育孩子这么多年应得的天伦之乐，希望今后不要在去谁就过你年的问题上产生纠葛。</p>\n<p>80后很多都是独生子女，养儿子的理应有天伦之乐，养女儿的就白白辛苦一辈子吗？婚姻不单单是两个人的事，所以我建议婚前一定要看看原生家庭，一个人很多的习惯和是非观很大程度受原生家庭影响，就如同读者给我的留言，那位奇葩的家长，估计吓走了很多好姑娘。</p>\n<h2>03</h2>\n<p>“最重要的是他是不是足够爱你。如果他爱你，你一定不会感到心慌。”</p>\n<p>我和前男友相处一年多了，每天聊天的最后一条消息都是我说的晚安，给他打电话不接也不会及时回给我，他的电话，微信从来不让我碰，就在他家父母想让我们把婚事定下来的时候，我有点犹豫了。</p>\n<p>犹豫就代表了对这段即将开始的婚姻不确信，其实有时候我们明明感觉到他不是很爱自己，可是自己就是自欺欺人的沉浸在他给的不是很甜的梦里，我看过很多小说，羡慕每一个被男主爱到骨子里的女主。</p>\n<p>小说和电视剧都是高于生活的产物，虽然我们不是里面的主人公，但是我想如果他足够爱你，就一定会告诉你，不会让你去猜他在哪，他和谁在一起，他有多少秘密满着你。</p>\n<p>我和王先生在一起后，很少碰王先生的电话，但是我知道他开机的解锁密码是我生日，微信，qq，就连我家wifi密码都是我们两个人生日和姓名的组合。</p>\n<p>他也从来不会拒绝我碰他的电话，或者查看里面的聊天记录，有时候他专注的看新闻时，我就会调侃他在和哪个小妹妹聊天，他就会把电话扔过来说，你拿去看呀，这个小妹妹来头不小的，怕了吧。</p>\n<h2>04</h2>\n<p>“最俗的一点，钱。不是他有多少钱，是他舍得给你花多少钱，他愿意为你去赚多少钱。”</p>\n<p>我姐姐给我摆的，她相亲的时候遇到一个炒鸡炒鸡奇葩的男生，一起吃饭什么的啥啥都嫌贵，最后我姐说AA。后来礼貌性互相加了联系方式，留了号码。</p>\n<p>某天男生打电话来了，闪了一下挂了，发来了一条信息：你在干吗？电话和信息要钱，我们扣扣聊吧。当时笑倒我们一片…</p>\n<p>刚开始谈朋友时就这么抠门，结婚后的日子估计也不会好过。</p>\n<p>朋友L在南方读的大学，自己游遍上海和南京，在北京飘了一年多，后来嫁给现在的老公，过着简单的三餐温饱的平淡日子。我曾经问过她，你窝在这个小三四线的城市里后不后悔。</p>\n<p>她说，如果自己还在外面闯，估计现在也不会结婚，也不会有小豆豆。</p>\n<p>她老公很勤劳，日出而出，日落而归，做着不是很轻松的电工工作，人晒得有点黑，但是舍得给她买金戒指，逛街的时候总是给她买几条裙子，她在家照看孩子，老公赚回的每一分钱都交到她手里。</p>\n<p>丁浩的《为自己喜欢的一切而活》里有这样一段话：</p>\n<p>感情路有时也是命运路，大多数人都希望找一个有安全感的人，可是安全感也千差万别。有个你拉黑的人，是你这辈子最刻骨铭心的人；有个在线的人，是我们这辈子视而不见的人；有个潜水的人，是我们这辈子终将相守的人。而最终只有一个人是值得你珍惜的，那就是眼前人。</p>\n<p>愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。</p>\n<p>愿你眼前的人是最适合牵手的人。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594689&idx=1&sn=6f68c7599e4ed7e6a201c6448e959135&scene=1&srcid=0905UYVG4qr31HLkM1Uy8lft#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/qHoYNXDM2u1w8DPznYNzTCS4","title":"什么样的男人适合牵手结婚","date":"2016-09-05 21:11:54 +0800","comments":true,"categories":"conversation","author":"北苏","tags":["思考"]},"excerpt":"愿你准备牵手踏入围城的人是你最爱的人，也是最爱你的人。 0…"}}],"pathPrefix":"","first":false,"last":false,"index":7,"pageCount":30,"additionalContext":{}}}