{"pageContext":{"group":[{"node":{"id":"a3b0c3ce-6de7-505b-a003-8f65fb6558a1","html":"<p>　　　　　　怎样才能成为办公室里最有效率的人</p>\n<p>　　　　　　　　---每天五点半之前回家的秘诀</p>\n<blockquote>\n<p>摘自：《TheWeek》 作者：埃里克·巴克尔，译者：黄铭熙</p>\n</blockquote>\n<p>“啊，今天的要做的事太多了，任务清单一眼望不到底啊。”\n“这么多事，明年都做不完，我看着都觉得累，先睡一觉再说。”</p>\n<p>每个月总有那么几天，办公室里总萦绕着这样的抱怨，无数的工作令人头疼不已。这样的情况每个人都会遇到，那么，怎么才能让自己不那么“懒”呢？怎样才能在更短的时间里做更多的事儿呢？今天，我找了一个能完美解答这个问题的朋友，一个高效得可怕的朋友，他是卡尔·纽波特（Cal Newport）。我们先来看看卡尔的工作和和生活是怎样的吧：</p>\n<!--more-->\n<ul>\n<li>他是乔治城大学的全职教授，每天要授课，而且课后还要花大把时间回答同学们的问题。</li>\n<li>每年他要写六篇甚至更多的他研究领域中的学术期刊评论。</li>\n<li>他写了四本书，包括被各大媒体推崇的《优秀到不能被忽视》（So Good They Can’t Ignore You）。</li>\n<li>他娶了一位年轻的姑娘，承担了一个丈夫和父亲所有的责任。</li>\n<li>他常常发表关于高效性和如何在工作中完美表现的博客。</li>\n</ul>\n<p><strong>然而，他还是能在每天五点半之前做完所有的事，周末几乎从不加班</strong></p>\n<h4>1）别再做任务清单了，计划表才是王道！</h4>\n<p>任务清单本身是没用的，它只是让你知道要做什么的第一步。你还要做的，是给任务清单上每一项分配一个时间额度，做成一个计划表。这样你才能更实际地认识到哪些事情是能够做完的，哪些情况是不现实的；才能在做一件事最有效率的时候去完成它，而不是仅仅因为它是任务清单上的第四项或第五项。如果这些任务没有在你的计划表里，也没有分配好所需的时间，那它们就只是没有意义的空想。</p>\n<p>Cal对计划表的看法是这样的：</p>\n<blockquote>\n<p>“一个时间计划表能强迫你面对你能用的时间和做这些事需要的时间。做好完整的计划表后，你就对一天的工作有了全面的了解，完全利用上工作日的每一个小时，这样你不仅能节省完成工作所需时间，更能把工作放在你一天中最有效率的时候去做”</p>\n</blockquote>\n<p>如果你不考虑做一件事所需要的时间，那么就不可能做好这件事。你们可能会想“各种各样突然出现的事会打断我的计划，根本就没可能按计划进行嘛”。</p>\n<p>那就把这些事儿都加进计划里面，计划不用做到十全十美，你只是需要一个让你停止浪费时间的计划，不必过于钻牛角尖。</p>\n<p>那到底怎么停止拖延呢，听听卡尔的意见吧：</p>\n<blockquote>\n<p>“给每件事分配了专属的时间能直接地减少拖延，因为你不用再花时间决定在某一段时间里要不要做某件事或者做一件另外的什么事，这个决定早已在计划时就已经做完了”</p>\n</blockquote>\n<p>这样的生活会不会太机械化了啊？生活瞬间变得没什么意思了？放心，并不会的。研究表明，有计划地安排一天的时间能提高生活的质量：这项研究是为了了解时间管理和生活质量之间的关系而设计，研究空闲时间的时间管理，或者说人们怎么过空闲时间，和生活质量的关系。而结果则表明时间管理对生活质量起着很积极的作用。</p>\n<p>现在，任务清单已经out了，所有的工作已经安排到了计划表上。那为了确保那么多事情不会把时间表挤爆，怎么才能确定要做的这么多任务的优先级呢？</p>\n<h4>2）假设你在五点半之前必须回家，然后从后往前规划你的一天</h4>\n<p>工作总是会贪婪地蚕食你的时间，如果你想在工作和休息中找到平衡的话，一个明确的界限是必要的，而同时，界限也会让你做的更好：它催促着你从而使你变得更有效率。通过设定一个五点半的截止期限，你会更好地掌控时间和工作。</p>\n<p>卡尔把这种方法称为：“固定计划效率”：</p>\n<blockquote>\n<p>“固定你理想的计划，自己定下一个期限，然后倒着去规划要做的事，把事情完成得漂漂亮亮的要毫不犹豫地放弃琐碎的小事件，学会拒绝别人，重点做好重要的工作。我的经验告诉我，“一定要按固定的计划执行”这个念头，帮我做了许多看似不讲情理但其实非常聪明高效的决定。”</p>\n</blockquote>\n<p>任何能提高对情况的控制感的东西都可以缓解压力。根据《工作中的大脑：解决分心，重聚注意力，聪明地工作》（Your Brain atWork: Strategies for Overcoming Distraction, Regaining Focus, and WorkingSmarter All Day Long），“科学家们一次又一次地发现对压力的控制感能有效减缓压力带来的影响”，也就是说，做好了计划，感觉一切尽在掌握之中，压力自然就减轻了。</p>\n<h4>3）做好周计划</h4>\n<p>我想，一瞬间的念头，我们所谓的“三分钟热度”，大概是这世上最不缺的东西了吧。如果一个人只盯着今天而从不想明天该怎么办，那他只能被时间追着跑。要怎么才能持续地做好一件事？不论是写书，教课，见学生，写论文，做个好家长，答案都是：做好周计划。</p>\n<p>卡尔告诉我：</p>\n<blockquote>\n<p>“人们常常忽视他们计划和日程的整体性。而我知道我每天的每个小时都应该做什么，我知道每周的每一天应该做些什么，而每月的每周又要做什么”</p>\n</blockquote>\n<p>看到这儿你估计要翻白眼了，听着多狂妄啊，其实这比你想的简单多了。做到这种程度，其实只需要每周一早上的短短一个小时。卡尔又给我讲了他的经验：</p>\n<blockquote>\n<p>“每周一我就列好了一周的计划，定计划之前我会过一遍我的收件箱，工作笔记，日历，然后试着定下来每天要做的最重要的事。我把这些重要的事记在email里，然后发给自己，标记成未读邮件，这样我每天查邮箱时都能看见它，然后一天多提醒自己几次，我就会记得很清楚。”</p>\n</blockquote>\n<p>一项研究表明，人们对时间的使用，在有计划时会比无计划时更加明智。</p>\n<blockquote>\n<p>“研究对印度的CEO们做了初步分析，发现公司的销售额和CEO工作的时间成正相关。更有趣的是，CEO在计划好的事项上花的时间越多，公司得到的结果就会越好。规划好的时间远不止那些花在会议上的时间（尽管开会的确能提高销售），更在于CEO们有限而珍贵的时间上，做好时间分配往往能让效率提高许多”</p>\n</blockquote>\n<p>另外，让这周的任务在脑海中过一下是不够的，把事情写下来总会让你更倾向于按计划一一做好。</p>\n<p>你现在有了每日计划和每周计划，然而还是感觉24小时完全不够用，事儿实在太多了，卡尔也有答案给你。</p>\n<h4>4）少做点事，但要做精</h4>\n<p>你想着：“我一天到晚真的有太多事儿了，根本不可能在这些时间里做完啊。”也许你的确是有非常多的活儿要做，但解决方案绝不是忙到天昏地暗，十点过都回不了家。</p>\n<p>现在，问自己一个问题：“什么能给我的生活带来真正有用的价值？”</p>\n<p>然后排除那些被否决的，留下来的越少越好。</p>\n<p>卡尔告诉我说：</p>\n<blockquote>\n<p>“人们总是根据一个人最优秀的方面来评价一个人，就比如马云不会因为长得矮而被人看不起。所以一个人想要成功，就最好要少做些事，但是要专注于把这些事做到完美。如果某些任务并没有给我带来什么价值，我会毫不犹豫地避开它们”</p>\n</blockquote>\n<p>或许你觉得你的时间越来越不够用了，但时间使用领域的领军人物，约翰·罗宾逊，并不这么认为，其实我们一直都有很多的空闲时间。</p>\n<p>约翰坚持道：尽管很多人认为他们已经很努力工作了，每天每年工作的时间越来越长，实则不然。约翰在时间应用上的研究表明，不论是美国还是全球范围内，人们花在工作上的平均时间在过去四十年中是保持稳定的，甚至是在减少的，这样看来，其实每个人都有很多闲暇时间。</p>\n<p>因为碎片化的繁杂琐碎的任务，把所有的时间都占用了，把生活的乐趣都榨干了，是否得不偿失呢？所以，少做点事，也一定要在做的事情上做的最好。</p>\n<p>你的计划本就是有序的，而去掉的事让任务和时间能完全结合起来，完美的时间计划表即将成型，就剩一个问题了：更具体一点，我该在我的时间里做些什么呢。</p>\n<h4>5）少做浅工作，专注于更深的东西</h4>\n<p>工作和工作之间是不一样的，卡尔说知识工作者处理两种不同的工作，浅工作和深工作。</p>\n<blockquote>\n<p>“浅显的工作，例如邮件和会议，仅仅只是不断地传递信息的过程。这些东西不需要你的天赋和智力。而深层的工作则会不断地推着你，激发你的能力直到达到极限。这些就是产生高价值回报而可以自我提升的工作。”</p>\n</blockquote>\n<p>大部分人“被淹没在浅水中”是现在职场中普遍存在的问题，</p>\n<blockquote>\n<p>“那些最忙的人常常并没有那些每天五点就回家的人完成的事多，这是因为要工作到深夜或周末的唯一原因就是他们的工作充满了浅层的事。他们早出晚归，忙碌于回复邮件，传递信息，像一个人工路由器。这些浅工作非常耗时间，而回报却少的可怜。”</p>\n</blockquote>\n<p><strong>做浅工作能让你不被炒鱿鱼，而做深工作则能让你不断升职。</strong></p>\n<p>要常常给自己预留一些完整而不被打扰的时间，去做那些有价值的深工作。而为了达成这个目标，第一步，不要再每天早上第一件事就是查看邮箱。</p>\n<p>国际畅销书《每周工作4小时》的作者提姆·弗里斯说：</p>\n<blockquote>\n<p>“不要再把清晨的第一个小时花在查看你的邮箱上了。可能这很多人来说难以想象，“我需要通过邮箱里的重要的信息才能开始工作啊”。然而事实却并非如此，你要把工作做得十全十美，可能会需要查看邮箱，但你如果是要做完百分之八九十的工作，是肯定能在打开信息量极大的邮箱之前完成的。所以，其实你只需每天定时查看一下邮箱，把工作再完善完善，就能变得高效起来。”</p>\n</blockquote>\n<p>说了这么多了，现在让我们来总结一下。卡尔给了我们五条建议：</p>\n<h4>1）别再做任务清单了，计划表才是王道</h4>\n<h4>2）假设你在五点半之前必须回家，然后从后往前规划你的一天</h4>\n<h4>3）做好周计划</h4>\n<h4>4）少做点事，但要做精</h4>\n<h4>5）少做浅工作，专注于更深的东西</h4>\n<p>把所有东西都计划好，一个个计划表日程表尽管看似冷静无趣，但是到最后的结果将远不止于此</p>\n<p>卡尔的临别赠言：</p>\n<blockquote>\n<p>“知识性工作其实可以比喻成一项手艺。只不过它仅仅是你在加工知识和信息而不是木头，加工思想，这个过程中你将知识从原材料中提取出来。你把汲取知识的过程想象成工匠雕刻木头，在这个过程中越来越快乐和满足，成功就自然可以信手拈来。”</p>\n</blockquote>\n<p>最后，愿世界各地的办公室里都会少一点靠他人辛勤工作养活自己的懒人，多一点加工知识，不断提高自己的工匠。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzA3NTM4NDE2Mw==&mid=2649546043&idx=1&sn=834765d6466c363a169dae17a6abcca5&scene=2&srcid=09031Ex5LSn3p6Vq49dm3d0i&from=timeline&isappinstalled=0#wechat_redirect\">原文：《 董老师在硅谷 》(埃里克·巴克尔)</a>]</p>\n<hr>","frontmatter":{"path":"/1Dkv4c80jz2wUD8fU9RSwTZn","title":"怎样才能成为办公室里最有效率的人","date":"2016-09-04 15:35:03 +0800","comments":true,"categories":"conversation","author":"埃里克·巴克尔","tags":["思考"]},"excerpt":"　　　　　　怎样才能成为办公室里最有效率的人 　　　　　　　　---每天五点半之前回家的秘诀 摘自：《TheWeek…"}},{"node":{"id":"2d853575-11c8-5bd8-9065-272282985545","html":"<p>　　在我私人的藏品中，有一个发黄而旧黯的信封，里面装着十几张大地震后化为废墟的照片，那曾是我的“家”；还有一页大地震当天的日历，薄薄的白纸上印着漆黑的字：1976年7月28日。后边我再说这页日历和那些照片是怎么来的。现在只想说，每次打开这信封，我的心都会变得异样。</p>\n<p>　　变得怎么异样？是过於沉重吗？是曾经的一种绝望又袭上心头吗？记得一位朋友知道我地震中家覆灭的经历，便问我：“你有没有想到过死？哪怕一闪念？”我看了他一眼。显然这位朋友没有经过大地震——这种突然的大难降临是何感受。</p>\n<p>　　如果说绝望，那只是地震猛烈地摇晃40秒钟的时间里。这次大地震的时间实在太长了。后来我楼下的邻居说，整个地动山摇的过程中我一直在喊，叫得很惨，像是在嚎，但我不知道自己在叫。</p>\n<p>　　当时由於天气闷热，我睡在阁楼的地板上。在我被突如其来的狂跳的地面猛烈弹起的一瞬，完全出於本能扑向睡在小铁床上的儿子。我刚刚把儿子拉起来，小铁床的上半部就被一堆塌落的砖块压下去。如果我的动作慢一点，后果不堪设想。我紧抱着儿子，试图翻过身把他压在身下，但已经没有可能。小铁床像大风大浪中的小船那般癫狂。屋顶老朽的木架发出嘎吱嘎吱可怕的巨响，顶上的砖瓦大雨一般落入屋中。我亲眼看见北边的山墙连同窗户像一面大帆飞落到深深的后胡同里。闪电般的地光照亮我房后那片老楼，它们全在狂抖，冒着烟土，声音震耳欲聋。然而，大地发疯似地摇晃不停，好像根本停不下来了，就像当时的文革。我感到我的楼房马上塌掉。睡在过道上的妻子此刻不知在哪里，我听不到她的呼叫。我感到儿子的双手死死地抓着我的肩背。那一刻，我感到了末日。</p>\n<!--more-->\n<p>　　但就在这时，大地戛然而止，好像列车的急刹车。这一瞬的感觉极其奇妙，恐怖的一切突然消失，整个世界特别漆黑而且没有声音。我赶紧踹开盖在腿上的砖块跳下床，呼喊妻子。我听到了她的应答。原来她就在房门的门框下，趴在那里，门框保护了她。我忽然感到浑身热血沸腾，就像从地狱里逃出来，第一次强烈地充满再生的快感和求生的渴望。我大声叫着：“快逃出去。”我怕地震再次袭来！</p>\n<p>　　过道的楼顶已经塌下来。楼梯被柁架、檩木和乱砖塞住。我们拼力扒开一个出口，像老鼠那样钻出去，并迅速逃出这座只要再一震就可能垮掉的老楼。待跑出胡同，看到黑乎乎的街上全是惊魂未定而到处乱跑的人。许多人半裸着。他们也都是从死神手缝里侥幸的生还者。我抱着儿子，与妻子跑到街口一个开阔地，看看四周没有高楼和电线杆，比较安全，便从一家副食店门口拉来一个菜筐，反扣过来，叫妻儿坐在上边，便说：“你们千万别走开，我去看看咱们两家的人。”</p>\n<p>　　我跑回家去找自行车。邻居见我没有外裤，便给我一条带背带的工作裤。我腿长，裤子太短，两条腿露在外边。这时候什么也顾不得了，活着就是一切。我跨上车，去看父母与岳父岳母。车子拐到后街上，才知道这次地震的凶厉。窄窄的街面已经被地震扭曲变形，波浪般一起一伏，一些树木和电线杆横在街上，仿佛刚遭遇炮火的轰击。通电全部中断，街两边漆黑的楼里发着呼叫。多亏昨晚我睡觉前没有摘下手表，抬起手腕看看表，大约是凌晨四时半。</p>\n<p>　　幸好父母与岳父岳母都住在一楼，房子没坏，人都平安，他们都已经逃到比较宽阔的街上。待安顿好长辈，回到家时，已是清晨。见到妻子才彼此发现，我们的脸和胳膊全是黑的。原来地震时从屋顶落下来的陈年的灰尘，全落在脸上和身上。我将妻儿先送到一位朋友家。这家的主妇是妻子小学时的老师，与我们关系甚好。这便又急匆匆跨上车，去看我的朋友们。</p>\n<p>　　从清晨直到下午四时，一连去了十六家。都是平日要好的朋友。在文革那种清贫和苍白的日子，朋友是最重要的心灵财富了。此时相互看望，目的很简单，就是看人出没出事，只要人平安，谢天谢地，打个照面转身便走。我的朋友们都还算幸运，只有一位画画的朋友后腰被砸伤，其它人全都逃过这一劫。一路上，看到不少尸首身上盖一块被单停放在道边，我已经搞不清自己到底是怎样还活在这世上的。中午骑车在道上，我被一些穿白大褂的人拦住，他们是来自医院的志愿者，正忙着在街头设立救护站。经他们告我，才知道自己的双腿都被砸伤。有的地方还在淌血。护士给我消毒后涂上紫药水，双腿花花的，看上去很像个挂了彩的伤员。这样，在路上再遇到的朋友和熟人，得知我的家已经完了，都毫不犹豫地从口袋掏出钱来。若是不要是不可能的！他们硬把钱塞到我借穿的那件工作服胸前的小口袋里。那时的人钱很少，有的一两块，多的三五块。我的朋友多，胸前的钱塞得愈来愈鼓。大地震后这天奇热，跑了一天，满身的汗，下午回来时塞在口袋里的钱便紧紧粘成一个硬梆梆拳头大的球儿。掏出来掰开，和妻子数一数，竟是71元，整个文革十年我从来没有这么巨大的收入。我被深深地打动！当时谁给了我几块钱，我都记得清清楚楚；现在事过三十年，已经记不清是哪些人，还有那些名字，却记得人间真正的财富是什么，而且这财富藏在哪里？究竟什么时候它才会出现？</p>\n<p>　　画家尼玛泽仁曾经对我说：在西藏那块土地上，人生存起来太艰难了。它贫瘠、缺氧、闭塞。但藏民靠着什么坚靭地活下来的呢，靠着一种精神，靠着信仰与心灵。</p>\n<p>　　个人对信念的恪守和彼此间心灵的抚慰。</p>\n<p>　　大地震是文革终结前最后的一场灾难。它在人祸中加入天灾，把人们无情地推向深渊的极致。然而，支撑着我们生活下来的，不正是一种对春天回归的向往、求生的本能以及人间相互的扶持与慰藉吗？在我本人几十年种种困苦与艰难中，不是总有一只又一只热乎乎、有力的手不期而至的伸到眼前？</p>\n<p>　　我相信，真正的冰冷在世上，真正的温暖在人间。</p>\n<p>　　大地震的第三天，我鼓起勇气，冒着频频不绝的余震，爬上我家那座危楼。我惊奇地发现，隔壁巨大而沉重的烟囱竟在我的屋子中央，它到底是怎样飞进来的？然而我首先要做的，不是找寻衣物。我已经历了两次一无所有。一次是文革的扫地出门，一次是这次大地震。我对财物有种轻蔑感。此刻，我只是举着一台借来的海鸥牌相机，把所有真实的景象全部记录下来。此时，忽见一堵残墙上还垂挂着一本日历。日历那页正是地震的日子。我把它扯下来。一直珍存到今天。</p>\n<p>　　我要留住这一天。人生有些日子要设法留住的。因为在这种日子里，总是在失去很多东西的同时，得到的却更多——关键是我们是否能够看到。如果看到了它，就会被它更正对人生的看法并因之受益於一生。</p>\n<p>　　　　　　　　　　　　　　　　　　　　　　　　2006年7月大地震三十年</p>\n<p>[<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_46e7b3fd0102xeyr.html\">原文：《 新浪博客 》(冯骥才)</a>]</p>\n<hr>","frontmatter":{"path":"/IqXNhvIAlJPT1RYm8bPmcIdG","title":"大地震给我留下什么？","date":"2016-09-01 17:58:48 +0800","comments":true,"categories":"conversation","author":"冯骥才","tags":["思考"]},"excerpt":"　　在我私人的藏品中，有一个发黄而旧黯的信封，里面装着十几张大地震后化为废墟的照片，那曾是我的“家”；还有一页大地震当天的日历，薄薄的白纸上印着漆黑的字：1976年7月2…"}},{"node":{"id":"423b509f-8dd2-5780-ad36-c68657d9cad7","html":"<p>　　　　　　　　(2016 年 7 月 4 日国家工商行政管理总局令第 87 号公布）</p>\n<p>　　第一条  为了规范互联网广告活动，保护消费者的合法权益，促进互联网广告业的健康发展，维护公平竞争的市场经济秩序，根据《中华人民共和国广告法》（以下简称广告法）等法律、行政法规，制定本办法。</p>\n<p>　　第二条  利用互联网从事广告活动，适用广告法和本办法的规定。</p>\n<p>　　第三条  本办法所称互联网广告，是指通过网站、网页、互联网应用程序等互联网媒介，以文字、图片、音频、视频或者其他形式,直接或者间接地推销商品或者服务的商业广告。</p>\n<p>　　前款所称互联网广告包括：</p>\n<p>　　（一）推销商品或者服务的含有链接的文字、图片或者视频等形式的广告；</p>\n<!--more-->\n<p>　　（二）推销商品或者服务的电子邮件广告；</p>\n<p>　　（三）推销商品或者服务的付费搜索广告；</p>\n<p>　　（四）推销商品或者服务的商业性展示中的广告，法律、法规和规章规定经营者应当向消费者提供的信息的展示依照其规定；</p>\n<p>　　（五）其他通过互联网媒介推销商品或者服务的商业广告。</p>\n<p>　　第四条  鼓励和支持广告行业组织依照法律、法规、规章和章程的规定，制定行业规范，加强行业自律，促进行业发展，引导会员依法从事互联网广告活动，推动互联网广告行业诚信建设。</p>\n<p>　　第五条  法律、行政法规规定禁止生产、销售的商品或者提供的服务，以及禁止发布广告的商品或者服务，任何单位或者个人不得在互联网上设计、制作、代理、发布广告。</p>\n<p>　　禁止利用互联网发布处方药和烟草的广告。</p>\n<p>　　第六条  医疗、药品、特殊医学用途配方食品、医疗器械、农药、兽药、保健食品广告等法律、行政法规规定须经广告审查机关进行审查的特殊商品或者服务的广告，未经审查，不得发布。</p>\n<p>　　第七条  互联网广告应当具有可识别性，显著标明“广告”，使消费者能够辨明其为广告。</p>\n<p>　　付费搜索广告应当与自然搜索结果明显区分。</p>\n<p>　　第八条  利用互联网发布、发送广告，不得影响用户正常使用网络。在互联网页面以弹出等形式发布的广告，应当显著标明关闭标志，确保一键关闭。</p>\n<p>　　不得以欺骗方式诱使用户点击广告内容。</p>\n<p>　　未经允许，不得在用户发送的电子邮件中附加广告或者广告链接。</p>\n<p>　　第九条  互联网广告主、广告经营者、广告发布者之间在互联网广告活动中应当依法订立书面合同。</p>\n<p>　　第十条  互联网广告主应当对广告内容的真实性负责。</p>\n<p>　　广告主发布互联网广告需具备的主体身份、行政许可、引证内容等证明文件，应当真实、合法、有效。</p>\n<p>　　广告主可以通过自设网站或者拥有合法使用权的互联网媒介自行发布广告，也可以委托互联网广告经营者、广告发布者发布广告。</p>\n<p>　　互联网广告主委托互联网广告经营者、广告发布者发布广告，修改广告内容时，应当以书面形式或者其他可以被确认的方式通知为其提供服务的互联网广告经营者、广告发布者。</p>\n<p>　　第十一条  为广告主或者广告经营者推送或者展示互联网广告，并能够核对广告内容、决定广告发布的自然人、法人或者其他组织，是互联网广告的发布者。</p>\n<p>　　第十二条  互联网广告发布者、广告经营者应当按照国家有关规定建立、健全互联网广告业务的承接登记、审核、档案管理制度；审核查验并登记广告主的名称、地址和有效联系方式等主体身份信息，建立登记档案并定期核实更新。</p>\n<p>　　互联网广告发布者、广告经营者应当查验有关证明文件，核对广告内容，对内容不符或者证明文件不全的广告，不得设计、制作、代理、发布。</p>\n<p>　　互联网广告发布者、广告经营者应当配备熟悉广告法规的广告审查人员；有条件的还应当设立专门机构，负责互联网广告的审查。</p>\n<p>　　第十三条  互联网广告可以以程序化购买广告的方式，通过广告需求方平台、媒介方平台以及广告信息交换平台等所提供的信息整合、数据分析等服务进行有针对性地发布。</p>\n<p>　　通过程序化购买广告方式发布的互联网广告，广告需求方平台经营者应当清晰标明广告来源。</p>\n<p>　　第十四条  广告需求方平台是指整合广告主需求，为广告主提供发布服务的广告主服务平台。广告需求方平台的经营者是互联网广告发布者、广告经营者。</p>\n<p>　　媒介方平台是指整合媒介方资源，为媒介所有者或者管理者提供程序化的广告分配和筛选的媒介服务平台。</p>\n<p>　　广告信息交换平台是提供数据交换、分析匹配、交易结算等服务的数据处理平台。</p>\n<p>　　第十五条  广告需求方平台经营者、媒介方平台经营者、广告信息交换平台经营者以及媒介方平台的成员，在订立互联网广告合同时，应当查验合同相对方的主体身份证明文件、真实名称、地址和有效联系方式等信息，建立登记档案并定期核实更新。</p>\n<p>　　媒介方平台经营者、广告信息交换平台经营者以及媒介方平台成员，对其明知或者应知的违法广告，应当采取删除、屏蔽、断开链接等技术措施和管理措施，予以制止。</p>\n<p>　　第十六条  互联网广告活动中不得有下列行为：</p>\n<p>　　（一）提供或者利用应用程序、硬件等对他人正当经营的广告采取拦截、过滤、覆盖、快进等限制措施；</p>\n<p>　　（二）利用网络通路、网络设备、应用程序等破坏正常广告数据传输，篡改或者遮挡他人正当经营的广告，擅自加载广告；</p>\n<p>　　（三）利用虚假的统计数据、传播效果或者互联网媒介价值，诱导错误报价，谋取不正当利益或者损害他人利益。</p>\n<p>　　第十七条  未参与互联网广告经营活动，仅为互联网广告提供信息服务的互联网信息服务提供者，对其明知或者应知利用其信息服务发布违法广告的，应当予以制止。</p>\n<p>　　第十八条  对互联网广告违法行为实施行政处罚，由广告发布者所在地工商行政管理部门管辖。广告发布者所在地工商行政管理部门管辖异地广告主、广告经营者有困难的，可以将广告主、广告经营者的违法情况移交广告主、广告经营者所在地工商行政管理部门处理。</p>\n<p>　　广告主所在地、广告经营者所在地工商行政管理部门先行发现违法线索或者收到投诉、举报的，也可以进行管辖。</p>\n<p>　　对广告主自行发布的违法广告实施行政处罚，由广告主所在地工商行政管理部门管辖。</p>\n<p>　　第十九条  工商行政管理部门在查处违法广告时，可以行使下列职权：</p>\n<p>　　（一）对涉嫌从事违法广告活动的场所实施现场检查；</p>\n<p>　　（二）询问涉嫌违法的有关当事人，对有关单位或者个人进行调查；</p>\n<p>　　（三）要求涉嫌违法当事人限期提供有关证明文件；</p>\n<p>　　（四）查阅、复制与涉嫌违法广告有关的合同、票据、账簿、广告作品和互联网广告后台数据，采用截屏、页面另存、拍照等方法确认互联网广告内容；</p>\n<p>　　（五）责令暂停发布可能造成严重后果的涉嫌违法广告。</p>\n<p>　　工商行政管理部门依法行使前款规定的职权时，当事人应当协助、配合，不得拒绝、阻挠或者隐瞒真实情况。</p>\n<p>　　第二十条  工商行政管理部门对互联网广告的技术监测记录资料，可以作为对违法的互联网广告实施行政处罚或者采取行政措施的电子数据证据。</p>\n<p>　　第二十一条  违反本办法第五条第一款规定，利用互联网广告推销禁止生产、销售的产品或者提供的服务，或者禁止发布广告的商品或者服务的，依照广告法第五十七条第五项的规定予以处罚；违反第二款的规定，利用互联网发布处方药、烟草广告的，依照广告法第五十七条第二项、第四项的规定予以处罚。</p>\n<p>　　第二十二条  违反本办法第六条规定，未经审查发布广告的，依照广告法第五十八条第一款第十四项的规定予以处罚。</p>\n<p>　　第二十三条  互联网广告违反本办法第七条规定，不具有可识别性的，依照广告法第五十九条第三款的规定予以处罚。</p>\n<p>　　第二十四条  违反本办法第八条第一款规定，利用互联网发布广告，未显著标明关闭标志并确保一键关闭的，依照广告法第六十三条第二款的规定进行处罚；违反第二款、第三款规定，以欺骗方式诱使用户点击广告内容的，或者未经允许，在用户发送的电子邮件中附加广告或者广告链接的，责令改正，处一万元以上三万元以下的罚款。</p>\n<p>　　第二十五条  违反本办法第十二条第一款、第二款规定，互联网广告发布者、广告经营者未按照国家有关规定建立、健全广告业务管理制度的，或者未对广告内容进行核对的，依照广告法第六十一条第一款的规定予以处罚。</p>\n<p>　　第二十六条  有下列情形之一的，责令改正，处一万元以上三万元以下的罚款：</p>\n<p>　　（一）广告需求方平台经营者违反本办法第十三条第二款规定，通过程序化购买方式发布的广告未标明来源的；</p>\n<p>　　（二）媒介方平台经营者、广告信息交换平台经营者以及媒介方平台成员，违反本办法第十五条第一款、第二款规定，未履行相关义务的。</p>\n<p>　　第二十七条  违反本办法第十七条规定，互联网信息服务提供者明知或者应知互联网广告活动违法不予制止的，依照广告法第六十四条规定予以处罚。</p>\n<p>　　第二十八条  工商行政管理部门依照广告法和本办法规定所做出的行政处罚决定，应当通过企业信用信息公示系统依法向社会公示。</p>\n<p>　　第二十九条  本办法自 2016 年 9 月 1 日起施行。</p>\n<hr>","frontmatter":{"path":"/0Y4uJ0CmKzoVEO9EBKTMserQ","title":"互联网广告管理暂行办法","date":"2016-09-01 11:43:53 +0800","comments":true,"categories":"conversation","author":"国家工商行政管理总局","tags":["新动向"]},"excerpt":"　　　　　　　　(2016 年 7 月 4 日国家工商行政管理总局令第 8…"}},{"node":{"id":"e024ca9d-a3c7-5766-891d-87b1a20a547c","html":"<img src=\"/images/2016/2016-09-01-112930-1.jpeg\" width=\"500\" />\n<!--more-->\n<p>随着互联网深入人们的生活，浏览器的发展更加丰富多彩，其种类多样，版本更新速度也日益提高。与此同时，浏览器的安全问题也备受关注。下面，我们就扒一扒主流浏览器实现了什么样的安全机制。</p>\n<h2>一、背景</h2>\n<p>随着互联网的快速发展，种类繁多的浏览器也变得越来越复杂，它们不仅分析纯文本和HTML，还包括图像、视频和其他复杂的协议和文件格式等。</p>\n<p>这些极大地丰富了浏览器的功能，给用户带来了方便和更好的浏览体验，然而也带来了一系列的安全问题，各种各样的安全漏洞层出不穷，成为了黑客最易攻击的对象之一。</p>\n<p>为此，浏览器厂商也在不懈努力，在积极修复漏洞的同时，也在浏览器安全机制方面做着努力，本文将展示和对比主流浏览器当前对安全机制的实现状况。</p>\n<p>首先来看看最近全球浏览器的市场份额，根据Net Market Share的统计数据，2016年7月份全球浏览器的市场份额如下图所示：Chrome占据市场份额最多，占50.95%，其次是占29.60%的IE，接下来依次是Firefox、Safari和Edge，这五款浏览器占据了全球98.27%的市场份额，其影响力非同一般。</p>\n<img src=\"/images/2016/2016-09-01-112930-2.jpeg\" width=\"500\" alt=\"2016年7月份全球浏览器市场份额分布图\" />\n<h2>二、浏览器安全机制简介</h2>\n<p>近来，我们对上述五款浏览器的安全机制做了初步的探究，发现其内部的安全机制大同小异，下面就其主要的安全机制做一下简单介绍。</p>\n<h4>1、沙箱（Sandbox）</h4>\n<p>沙箱是一种隔离对象/线程/进程的机制，控制浏览器访问系统资源的权限，从而达到保护用户的系统不被网页上的恶意软件侵入、保护用户系统的输入事件(键盘/鼠标)不被监视、保护用户系统中的文件不被偷取等目的。</p>\n<p>最初的浏览器沙箱是基于Hook实现的，后来的Chrome沙箱是利用操作系统提供的一些安全机制实现的。</p>\n<h4>2、地址空间布局随机化（ASLR）</h4>\n<p>ASLR是一项缓解缓冲区溢出问题的安全技术。其原理是将进程运行所需的系统核心组件和对象在内存中的分布随机化。为了防止攻击者利用在内存中跳转到特定地址的函数，ASLR技术随机排列进程的关键数据区域的位置，包括可执行的部分、堆、栈及共享库的位置。</p>\n<h4>3、JIT Hardening</h4>\n<p>JIT Hardening是防止对JIT引擎本身的滥用的机制。JIT引擎通常在可预测的地址空间中放置可执行代码，这无疑给攻击者提供了可乘之机。只要攻击者计算出可执行代码放置的地址，极有可能通过代码覆盖来进行恶意活动。</p>\n<p>因此，必须有一项类似于ASLR的技术来保护JIT引擎，即JIT Hardienng。JIT Hardening常用技术包括：代码库队列随机化、指令库队列随机化、常量合并、内存页面保护、资源限制等。</p>\n<h4>4、数据执行保护（DEP）</h4>\n<p>DEP是一种阻止数据页执行代码的机制。将数据所在内存页标识为不可执行，当程序尝试在数据页面上执行指令时会抛出异常，而不是去执行恶意指令。</p>\n<h4>5、缓冲区安全检查（/GS）</h4>\n<p>/GS是一种不强制缓冲区大小限制的代码常用技术。通过将安全检查插入到已编译代码中完成，检测某些改写返回地址的缓冲区溢出。</p>\n<h4>6、执行流保护（CFG）</h4>\n<p>CFG是对CFI（控制流完整性）的一个实用性实现，是一种编译器和操作系统相结合的防护手段，目的在于防止不可信的间接调用。对基于虚表进行攻击的利用手段可以有效防御。</p>\n<h4>7、附加组件签名机制</h4>\n<p>附加组件签名机制是Firefox43版本开始正式采取的一项对其附加组件管理的机制。Mozilla 根据一套安全准则对其附加组件进行验证并为其“签名”，需要签名的类型包括扩展，未被签名的扩展默认被禁用。</p>\n<p>这一机制对阻止来自第三方的恶意扩展起到了很好的作用。</p>\n<h4>8、W^X</h4>\n<p>W^X是“写异或执行”（WriteXOR Execute）的缩写，是OpenBSD中富有代表性的安全特性之一。W^R内存保护机制能够让网页使用内存写入代码或执行代码，但不能够同时进行这两种操作，可以阻止某些缓冲区溢出的攻击。</p>\n<h4>9、MemGC</h4>\n<p>MemGC即内存垃圾收集器(Memory Garbage Collector)，是一种内存管理机制,由IE11的Memory Protector改进而来，首次在EdgeHTML和MSHTML中使用，采用标记清除(Mark-Sweep)算法对垃圾进行回收，能够阻止部分UAF（Use After Free）漏洞。</p>\n<p>需要指出的一点是，上述几种安全机制并不是浏览器独有，有些机制，例如ASLR、/GS、CFG等，也被操作系统和编译器广泛采用。以上就是对几种主要安全机制的简单介绍，不够全面和详尽，还请大神勿喷。</p>\n<h2>三、主流浏览器对安全机制的实现情况</h2>\n<p>对于前面提到的几种浏览器安全机制，主流浏览器并不是全部实现了，具体情况如下表所示：</p>\n<img src=\"/images/2016/2016-09-01-112930-3.jpeg\" width=\"500\" alt=\"主流浏览器安全机制的对比情况表\" />\n<p>由表可以明显看出，除了Safari以外，其他四种浏览器均实现了前六种安全机制。而Safari不支持缓冲区安全检查机制，未实现CFG执行流保护机制但有资料显示其实现了控制流完整性（CFI）。</p>\n<p>对于后面三种安全机制，附加组件签名机制和W^X机制是Firefox浏览器独有的，而MemGC机制是Egde浏览器独有的。</p>\n<p>在此，还需指出一点，虽然对某一安全机制有多个浏览器支持，但各个浏览器的实现方式及实现程度不尽相同。下面举两个例子加以说明：</p>\n<p>（1）虽然Edge浏览器和IE浏览器都实现了沙箱机制，但Edge浏览器将框架进程也包含在了整个安全体系里面，权限更低，大大提高了安全性。</p>\n<p>（2）Chrome和IE的沙箱机制对各种行为的限制也是不同的，图3列举了一些常见行为及Chrome和IE沙箱机制对其的限制对比情况：</p>\n<img src=\"/images/2016/2016-09-01-112930-4.jpeg\" width=\"500\" alt=\"Chrome和IE沙箱机制对部分行为的限制情况\" />\n<h2>总结</h2>\n<p>浏览器发展至今，已经拥有比较成熟的安全机制，主要包括沙箱机制、JIT Hardening、地址空间布局随机化、数据执行保护、缓冲区安全检查、执行流保护、附加组件签名机制、W^X、MemGC等。</p>\n<p>然而，浏览器的安全并不是已经完全保障，各大浏览器厂商也在安全机制方面做着不懈的努力，期待着浏览器安全方面质的提高。</p>\n<h2>参考文献</h2>\n<p><a href=\"https://www.netmarketshare.com/\">https://www.netmarketshare.com/</a>\nAccuvantBrowserSecCompar<em>FINAL.pdf\n<a href=\"http://www.freebuf.com/news/73858.html\">http://www.freebuf.com/news/73858.html</a>\n<a href=\"https://wiki.mozilla.org/Security/Sandbox\">https://wiki.mozilla.org/Security/Sandbox</a>\n<a href=\"https://developer.apple.com/safari/technology-preview/release-notes/\">https://developer.apple.com/safari/technology-preview/release-notes/</a>\n<a href=\"https://support.mozilla.org/zh-CN/kb/add-ons-signing-firefox?as=u&#x26;utm\">https://support.mozilla.org/zh-CN/kb/add-ons-signing-firefox?as=u&#x26;utm</a></em>source=inproduct\n<a href=\"https://jandemooij.nl/blog/2015/12/29/wx-jit-code-enabled-in-firefox/\">https://jandemooij.nl/blog/2015/12/29/wx-jit-code-enabled-in-firefox/</a>\n<a href=\"https://securityintelligence.com/memgc-use-after-free-exploit-mitigation-in-edge-and-ie-on-windows-10/\">https://securityintelligence.com/memgc-use-after-free-exploit-mitigation-in-edge-and-ie-on-windows-10/</a></p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NjA0NjgyMA==&mid=2651061832&idx=2&sn=233869f7e47291aa9d7cde78f0d02599&scene=0#wechat_redirect\">原文：《 FreeBuf 》</a>]</p>\n<hr>","frontmatter":{"path":"/dWwUeqb08mSa1EHJ98yDkriF","title":"扒一扒浏览器的安全机制","date":"2016-09-01 11:29:30 +0800","comments":true,"categories":"programming","author":"ArkTeam","tags":["browser"]},"excerpt":"随着互联网深入人们的生活，浏览器的发展更加丰富多彩，其种类多样，版本更新速度也日益提高。与此同时，浏览器的安全问题也备受关注。下面，我们就扒一扒主流浏览器实现了什么样的安全机制。 一、背景 随着互联网的快速发展，种类繁多的浏览器也变得越来越复杂，它们不仅分析纯文本和HTML…"}},{"node":{"id":"0208ee97-1572-5aed-9cd0-9de4b5761f4f","html":"<p>2013年1月，在拒绝了微软的offer之后，我加入了一家快速发展的创业公司，公司名叫?Lucid Software（Lucidchart和Lucidpress的创造者）。虽然我很感谢微软给我的工作机会，但是我想工作在一个有机会快速进入领导层的地方。我喜欢在?Lucid?工作。Lucid 有着聪明和有才华的员工，而且效益高，但我最喜欢的是有让我学习和成长的机会。因为我对领导能力感兴趣，所以在2014年的春天，我很兴奋地开始领导Lucidpress开发团队。</p>\n<p>从那时起，我逐渐学到了很多关于领导团队方面的东西。我犯过错误，也做过很多正确的事情。下面是我最宝贵的经验总结：</p>\n<h4>1.要求员工去做不易之事</h4>\n<p>我发现人们通常比他们认为的要能干得多。大多数时候，要扩展和实现潜力，我们只需要要求人们去做即可。为团队中的每一个人制定特定的挑战，可以帮助他们集中精力，发现更多潜力。</p>\n<p>最近，我要求一个团队成员担任正在招聘的新职位的导师（旁白：虽然目前还没有找到合适的人选）。然后，我发现这位同事改变了他的编码方式。现在的他会积极地寻找问题的答案，更愿意开口说话，因为他知道他很快将成为导师。我定时跟进并提醒他所要面临的挑战，也会在适当的时候提供建议。这使他专注于挑战，因为他知道我相信他的能力。</p>\n<!--more-->\n<img src=\"/images/2016/2016-08-31-184718-1.jpg\" />\n<h4>2.了解每个团队成员</h4>\n<p>团队的每个人都有其独特的优势和才能。亲自去了解他们可以帮助我知道他们对工作有什么喜欢和不喜欢的地方。这能让我深刻了解什么挑战能让每一个人奋起拼搏，提升他们成功的更大潜力。了解团队成员的长处意味着我可以了整个团队的利益利用这些优势为。</p>\n<p>建立高品质的工作关系需要时间和一致性。所以，我每周举行一对一的会议。我给每个人时间用于谈论事情的进展。我常常提前准备几个问题来鼓励反馈。我最喜欢的问题是“这周你最喜欢和你最不喜欢的工作是什么？”通过问这个问题，可以帮助我了解每个员工的长处和弱点，并揭开一些隐藏着的有关于团队成员可能对当前培养方法不舒服的问题。这是一个很好的起点。</p>\n<p>在Lucid，每个团队在工作之外每个月都会举办活动，以促进彼此之间更好的了解。例如，我们团队所举办过的活动就有密室逃生、玻璃吹制和泡泡足球等。或者甚至干脆到外面走走，一起共进午餐，这些都是相互了解的好机会。这给了我一个机会去了解大家真正关心的东西，以及他们在非工作环境中是什么样的。</p>\n<p>我还发现在午休时和大家坐在一起也是有益的。离开一段时间，哪怕30分钟也会让我下午的工作更有效率。当我在午餐时间与某一个团队成员坐在一起吃饭时，通常都能展开一段愉快的对话。相较于更正式的会议中，这种休闲的环境可能会让人更乐于接受对方的关心。</p>\n<img src=\"/images/2016/2016-08-31-184718-2.jpg\" />\n<h4>3.保护团队时间</h4>\n<p>干扰和问题时不时地冒头，如果任其发展，会妨碍一个团队的成功。作为一个管理者，当我能过滤其他员工的请求时，正是我的团队最成功的时候。无论是销售团队成员需要添加某个功能以便于达成交易，还是会影响用户的一个迫切问题，总会提出辅助项目。团队成员很容易受到来自于更重要和长期项目的潜在干扰而偏离航向。当我过滤掉这些类型的问题时，我的团队便能保持专注于最重要的项目。</p>\n<p>当团队致力于冲刺期间竞相完成工作时，Lucid实行的scrum方法就能派上用场了。明确知道工作应在冲刺的最后阶段完成可以帮助大家避免局限于可能出现的不太重要的问题。通常情况下，如果一些非紧急的问题来了，我会把它积压下一个冲刺期间。其他员工也会因为完成了他们的要求而满意，而团队则可以继续专心致志不必中断。</p>\n<p>我需要提高警惕的是，当事情在松弛时段出现或当有人走进我们工作空间的时候。我得注意和尽量去做第一个回答问题的人，这样整支团队就不会受到问题和疑问的干扰。这意味着我要花更多的时间来处理非冲刺的问题，但它可以让团队的其他成员保持专注。</p>\n<h4>4.培养一种尝试的文化</h4>\n<p>失败是每个学习过程的一部分。犯错是必然的。保护团队避免打扰并不意味着阻止他们扩展一些有益的——有时甚至是不舒服的学习机会。</p>\n<p>花费时间来学习和提高是很重要的，这样你可以避免犯以前的错误。留些时间用于定期回顾是从失败中学习的伟大方法。每两个星期的冲刺阶段结束后，我们会空出时间来回顾我们做的好的地方以及我们没有做好的地方。坦然地承认错误并从错误中学习使得团队成员愿意承担风险去发现巨大的回报。</p>\n<p>在回顾中，有一个特别的部分，我喜欢称之为“Andy’s screw up of the sprint”。这是我以前曾犯过错误的地方。我通常会花几分钟的时间来浏览我搞砸了什么以及从中我学到了什么。共享失败使得开会的氛围变得不那么评判化，演绎了为了学习而不耻于承认错误的正确榜样。</p>\n<img src=\"/images/2016/2016-08-31-184718-3.jpg\" />\n<h4>5.让团队成为英雄</h4>\n<p>作为团队的领袖，很自然地会牢记每一次事情出错的日子。退一步，而不是深挖并非我的最初反应。让大家有机会去带头一定的挑战很重要，这样当事情进展顺利的时候，他们也可以得到赞誉。</p>\n<p>我们的团队最近为Lucidpress构建了InDesign。我对这个问题很感兴趣，但是我移交了很多任务给Thayne，Lucidpress团队中的一员。我让他来带头探索方法。他在构建实现方面完成得非常惊艳。原本我并不愿意放手，但我这样做了，并见到了成效。Thayne渐渐成熟起来，工作出色，最后还基于我们做的一些工作编写了一个新的开源项目。</p>\n<h4>6.不要这么严肃</h4>\n<p>总会有事情进展困难，大家心情焦虑，压力沉重的时候。这时候，你就不应该过于严肃。不妨开个玩笑（即使是冷笑话），分享一个有趣的YouTube视频或完美的xkcd。</p>\n<img src=\"/images/2016/2016-08-31-184718-4.png\" />\n<p>压力的残酷会阻碍成功。用一种幽默的态度来看待问题，保护大家避免受自我压力的戕害。有时候是应该严肃，但这样的情况并不多见。一般情况下，一定程度的快乐可以让每个人都变得更富有成效。</p>\n<p>在我们紧张地试图完成InDesign Import测试版的时候，我会在我们的每日站会中分享我们一点轻松的东西。这一两分钟是给团队很好的休息时间。我还在我的办公桌上放了一些Nerf枪，以帮助放松情绪。它们也可以吸引别人的注意力，尽管他们还戴着耳麦（虽然，我不建议经常这样做）。</p>\n<img src=\"/images/2016/2016-08-31-184718-5.jpg\" />\n<h4>7.要及时进行艰难的对话</h4>\n<p>这是我历经艰辛才学到的教训。我碰到了一个老是偷懒的团队成员。我相信大家会自己做好工作，而且他们一般也不会让我失望。这是我第一次碰到这样一个似乎一点都不在乎工作完成如何的人。我没有很快地和他交流，而是一直等待着，希望情况会好转（当然，事实是依然如此）。到我终于下定决心解决这一问题的时候，他已经来不及做太多的改变，因为这位成员是一名实习生。如果我能早点和他说说，反正也许他能做出更大的改变，并且大大提高团队的士气。</p>\n<p>当问题出现，或我需要反馈时，那么就应该马上把人拉到一边，让他们知道。可能会让人尴尬，但绝对比辞退一个人要不那么难以开口。</p>\n<img src=\"/images/2016/2016-08-31-184718-6.jpg\" />\n<h4>备注：关心每一个人</h4>\n<p>领导力最重要的部分实际上是关心团队中的每个人。这不是一件可以假装的事情。当我专注于帮助我的团队取得成功是因为我真心关心他们时，我的团队给了我他们最佳的努力。我们成为了一个所向披靡的团队。更容易给出反馈，因为他们知道我心中牢记他们的利益。团队成员也更愿意忽视我的领导错误，因为他们知道我的原意是关心他们。</p>\n<p>我依然在学习如何成为一个伟大的领导人员。虽然在这么多年的领导中，我也犯过不少错误，但是很幸运的是，我从中学到了许许多多重要的领导经验。最后，非常期待大家对于领导方面的提示和建议！</p>\n<p>[<a target=\"_blank\" href=\"http://www.w2bc.com/article/113934\">原文：《 爱编程 》</a>]</p>\n<hr>","frontmatter":{"path":"/3ZGIdvNpLFWa6zV1uoa4mc7s","title":"作为项目经理的7个经验教训总结","date":"2016-08-31 18:47:18 +0800","comments":true,"categories":"programming","author":"Someone","tags":["思考"]},"excerpt":"2013年1月，在拒绝了微软的offer之后，我加入了一家快速发展的创业公司，公司名叫?Lucid Software（Lucidchart和Lucidpress的创造者）。虽然我很感谢微软给我的工作机会，但是我想工作在一个有机会快速进入领导层的地方。我喜欢在?Lucid…"}},{"node":{"id":"a5a22825-688c-542c-9efb-9fe146a8313a","html":"<img src=\"/images/2016/2016-08-31-102038.jpeg\" width=\"600\" />\n<!--more-->\n<h2>01</h2>\n<p>1992年的暑假，我住在舅舅家。</p>\n<p>一日，我去舅舅厂里的图书馆借书，遇到一个图书管理员，姓张，很凶。她的面部线条僵硬，鹰钩鼻子，颧骨很高，那眼神里满是戾气，眼睛从镜片后恶狠狠地看着我。</p>\n<p>我想借《二十年目睹之怪现状》，这是暑假作业“课外阅读”要求的。她转身走进满是浮尘、由栋栋书架组成的幽暗长廊，再回到我面前时，拿着两本书，冷冰冰地说：“唔，这本也不错。”</p>\n<p>“这本”指的是《老残游记》。</p>\n<p>晚饭时，我和舅舅谈起我在图书馆的奇遇。舅舅停了筷子，叹息：“就在前两年，小张还挺水灵的。现在，人很古怪，不笑，见人也不打招呼。”</p>\n<p>水灵灵的“小张”是如何变成图书馆怪阿姨的？我好奇不已。</p>\n<p>渐渐地，我从周围人那里了解到，张阿姨是附近郊县人，连续三次高考落榜，终于灰心放弃。经人介绍，她嫁给了国有大厂的车间主任老关，大她十来岁，但在外人眼中已是飞来横福。</p>\n<p>她的农村户口变为城里的，从无业到有业，先做工人，后来因为有点文化去了图书馆；她的两个弟弟也被带进厂里工作；老关还分了一套四居室，他、张阿姨、孩子、两个弟弟住在一起。</p>\n<p>厂里工会的李主席就住在舅舅对门。老关找他“告状”时，李主席用“作”来形容张阿姨：“怎么看，你都是一个合格的丈夫！没有你，哪能有她？好日子过多了，过浑了！”这天，隔着墙，我听见李主席拍桌子的声音。</p>\n<p>而老关也扯着嗓子喊：“写写写，写他妈的写？老子要不拿皮带抽她一顿，她还在那儿天天写，还想往外面跑呢！”</p>\n<p>“不过打人总是不对的。”李主席批评老关，“行了，你回去吧，我再做做她的工作！”</p>\n<p>关门、咳嗽、吐痰、趿拉着拖鞋重重落在楼梯上的脚步声渐渐远去。李主席的爱人出来倒垃圾时，左邻右舍也相继开门，问：“老关家还在闹离婚？”“嗯……不说话有俩月了……”</p>\n<h2>02</h2>\n<p><strong>“写”和“抽”是此次我窃听的最大成果。</strong></p>\n<p>“张阿姨写什么会被抽？”我问舅舅。舅舅看了我一眼，文不对题地答：“你倒是可以拿作文请张阿姨指点指点，她的文章可是上过杂志的。”</p>\n<p>还没搞清楚张阿姨“写”什么，我就亲眼看到她被“抽”了。</p>\n<p>一个下午，老关冲进图书馆，跃过矮柜，扯着张阿姨的头发就往外拖，全图书馆的人都来看热闹。</p>\n<p>馆长有些尴尬地搓着手：“老关，你这是干什么？告诉你消息，不是让你来打人的！”所谓消息是扔在地上、被撕成两半、盖着公章的录取通知书，来自北京某文学院。</p>\n<p>老关继续骂骂咧咧，在众人面前表演他做丈夫的威风。被打的张阿姨没有哭，也没有闹。</p>\n<p>但是深更半夜，她家所在的楼里一片人声，救护车来了又走，老关忙上忙下，命令妻弟们干这干那——张阿姨喝了一瓶花露水自杀，被送进医院抢救。</p>\n<p>据说，上次关家闹出这么大动静，还是一年前。</p>\n<p>当时，张阿姨受邀去桂林参加笔会——她自高中起写稿，写了十几年，终于发表了几篇有影响力的小说。老关不许她去，而她执意要去。半个月后回到家，被老关用皮带一顿好抽，全厂都听见她的惨叫……</p>\n<blockquote>\n<p>“哪个过日子的人，不要孩子不要家，出去和一帮男男女女鬼混半个月？”一个观众复述老关的说法。</p>\n<p>“其实，老关就是怕管不住她。”另一位观众解释道。</p>\n<p>“闹离婚闹了一年，按理说，不写就不写，不去就不去，多好的日子啊……”众人慢慢散了。</p>\n<p>“她不是还有两个弟弟吗？怎么不帮她？”睡前，我轻轻问。</p>\n<p>“她娘家都指着老关翻身呢，哪里得罪得起！”舅妈轻轻地回答。</p>\n</blockquote>\n<p>没等张阿姨出院，我就回了邻城的家，之后再也没有她的消息。</p>\n<h2>03</h2>\n<p>再想起她，已是二十几年后。我坐舅舅的车回老家，窗外的风景半小时没换过，舅舅拧开广播。</p>\n<p>电台主持人正发起话题：<strong>“你和你的丈夫/妻子般配吗？你认为夫妻间最大的不般配是什么？”</strong></p>\n<p>接着，主持人念听众来信（短信），大家关于不般配的答案莫不如是——家世、年龄、职业、容貌……</p>\n<p>我也在脑海中搜索我见过的不般配夫妻，忽然就想起了张阿姨，问舅舅她的结局。</p>\n<p>舅舅说：“出院后，她脑子就有些糊涂了，回家静养，没再上过班。后来，馆长很后悔。他说，那天小张来找他盖章，说这是她最后的机会。不知是说离开老关，还是别的。”这个结局让我痛心。</p>\n<p>现在的我和当年的张阿姨差不多大。回顾那年夏天看到的事：午后的毒打、被撕破扔地上的录取通知书和花露水引发的夜间喧哗……张阿姨和老关是我见过的最不般配的夫妻。</p>\n<p><strong>最大的不般配，是彼此的世界完全不同；而最大的灾难，是不同的人简单粗暴地逼着你和他相同。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594632&idx=3&sn=45a9a33485b13aec25c8954bfcbdbb62&scene=0#wechat_redirect\">原文：《 ONE一个 》(林特特)</a>]</p>\n<hr>","frontmatter":{"path":"/8URT4VXR1X15ZaQgZbSKEW23","title":"夫妻之间最大的不匹配是什么","date":"2016-08-31 10:20:38 +0800","comments":true,"categories":"conversation","author":"林特特","tags":["思考"]},"excerpt":"01 199…"}},{"node":{"id":"1091debf-89ed-52a8-b022-66fc3bc20a5f","html":"<img src=\"/images/2016/2016-08-30-102736.jpeg\" width=\"500\" />\n<p>一个人不能做物质的奴隶，但他的人格、性情或许可以借着物质偶尔散发出来。简单地讲，这就是教养。</p>\n<!--more-->\n<p>今天的中国，无论你走到哪里，几乎都能看见“奢华”这两个字。每一本时尚生活杂志都在不厌其烦地告诉你有关奢华的故事，每一个商品广告都试图让你感到它要卖的商品有多奢华。于是房子是奢华的，车子是奢华的，大衣是奢华的，手表是奢华的，皮鞋也是奢华的，就连内裤也可以很奢华，乃至于我刚刚吃过的涮羊肉也标榜自己的用料十分奢华。</p>\n<p><strong>本来这种东西是可以见怪不怪的，正所谓奢华见惯亦平常。</strong>可是有一天，我在杂志上看到一篇介绍英国手工定制鞋的文章，作者先是不断渲染英国绅士的低调含蓄，一两千字之后笔锋忽然一转，他还是未能免俗地要大谈这鞋子有多奢华，并将其定位为“低调的奢华”。然后把绅士等同于品位，再将品位等同于奢华。</p>\n<p>许多媒体早就在“奢华”和“品位”之间划上等号了，但现在有人进一步连“绅士”也挂了上去，这就让我觉得有些刺眼了。</p>\n<p><strong>我的生活奢华不起，我的言行也离绅士甚远，可我总算读过不少传说中的英国绅士写的东西，在我的印象中，绅士和奢华根本是两个完全不同的概念。</strong>且看19世纪英国绅士之间的通信，关于绅士的品位，他们是这么说的：“×××的家朴实无华，真是难得的好品位。”“他是那种老派的绅士，一件大衣穿了20年。”他们会称赞一个人的朴实和惜物，低调而不张扬，却绝对不会把看得见的奢华当作品位，尤其不会把它视为绅士的品位。</p>\n<p>就以一双手工制作的顶级皮鞋来说吧，它是很贵，但它可以穿上一二十年，这里头的学问不只是它自身的质量，更是你穿它、用它的态度。首先，你会珍惜它，所以走路的姿势是端正的，不会在街上看见什么都随便踢一脚；其次，你愿意花点时间和心思去护理它，平常回家脱下来不忘为它拂尘拭灰，周末则悠闲地替它抹油补色，权当一种调剂身心的休息活动（就算他有佣人，他也宁愿自己动手）。这叫做绅士。他的品位不在于他买了什么，而在于他的生活风格甚至为人；他拥有的物质不能说明他，他拥有物质的方式才能道出他是个什么样的人。</p>\n<p>当然，一个人不能做物质的奴隶，但他的人格、性情或许可以借着物质偶尔散发出来。简单地讲，这就是教养。<strong>“教养”是一个何其古老、于今天何其陌生的词啊！</strong>这个词本来才是品位的绝配，不过，由于教养困难，奢华容易，我们今天才会把品位许给了奢华，让空洞的、无止境的消费去遮掩教养的匮乏。久而久之，甚至开始有人以为，英国的传统绅士皆以奢华为人生第一目标。</p>\n<p>如果你觉得“教养”太过抽象，我可以为你举一些没有教养的好例子。开着一部奔驰车在街上横冲直撞，觉得行人全是活该被吓死的贱民，这是没有教养的。手上戴着伯爵表，然后借醉酒臭骂上错菜的服务员小妹妹，这也是没有教养的。教养不必来自家教，更不是贵族的专利，上进的绅士更看重后天的自我养成。然而，如今有力奢华招摇过市之辈多如过江之鲫，甘于谦逊、力求品格善美的人却几不可闻，岂不可叹？</p>\n<p>我只不过是在北京一家火锅店见着它用“奢华”二字形容自己的材料，便忍不住发出这一大堆牢骚，这自然也是没有教养的表现。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzA5OTA3MDE1OQ==&mid=2651973451&idx=1&sn=546886343031b7e4bc52bff8af9cc18a&scene=1&srcid=0711VROmg2J8H9YsEukXB07U#rd\">原文:《 浅读 》(梁文道)</a>]</p>\n<hr>","frontmatter":{"path":"/w5H21Ey5wXs2ZCqnvhIKTszr","title":"多少人错把奢华当教养","date":"2016-08-30 10:27:36 +0800","comments":true,"categories":"conversation","author":"梁文道","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"2f991455-0a1a-5fcf-bace-693224be7a9c","html":"<img src=\"/images/2016/2016-08-29-152335.jpeg\" width=\"500\" />\n<p>老秋离婚后，基本靠嫖娼解决问题。纵横嫖坛十余年，开始觉得无趣。敬业的小姐都贵，不敬业的和自撸也没什么区别。</p>\n<!--more-->\n<p>后来世界开启了约炮机制，虽然请吃饭、看电影、送点小礼物、开房，总价和找小姐差不多，但是她们会偶尔给他带来被爱感和自信感，比纯粹的性要有意思。</p>\n<p>后来约了几个女人，要么偷拿走他的钱包，要么提上裤子就报价，又开始让他感到无趣。</p>\n<p>他曾经秉承一个理念，不和同事上床，不和朋友上床，不和哥们的老婆上床。</p>\n<p>在见到小灵的那一瞬间，他觉得这个理念可能要被自己打破了。</p>\n<h2>01</h2>\n<p>小灵是公司新招的前台。20出头，小个子，白皮肤，空气刘海下面一双眼睛总是笑成月牙。最可贵的是她有滚圆的胸和滚圆的屁股，绝对的上层货。</p>\n<p>有一天打卡机坏了，每个人都要在总台签到。老秋故意把自己名牌车钥匙“咚”一声放到她面前，慢慢签字，再潇洒地把钥匙拿走。</p>\n<p>他并非意识不到自己的可笑，正是因为不能控制这浅薄，才让他感到害怕。雄性只有想征服雌性时才想展示自己的魅力，缓过劲儿来，他有一丁点懊恼。</p>\n<p>晚上下班时，故意不看她那个方向。</p>\n<blockquote>\n<p>小灵却叫住他：“秋哥，有您的快递。”\n他应了一声，不得不走过去。\n“什么东西？这么重？”小灵笑吟吟地问。\n“书。”\n“什么书？”</p>\n</blockquote>\n<p>老秋把包装撕开，是希区柯克的。</p>\n<p>小灵忽然规规矩矩地站定：“啊，向大师致敬。”她认真地说：“我也喜欢希区柯克。”那样子像个小学生在升旗仪式上扬起脸。</p>\n<blockquote>\n<p>老秋无法按耐那一瞬间的动心。\n“我家里有很多珍藏的碟子，世面上买不到的，包括72年的《狂凶计》。”\n她水灵灵的眸子里掠过惊喜。\n“不过不轻易带出来，绝版了，你要看吗？到我家里去看。”\n小灵腼腆地笑了一下，竟然说：“好。”\n老秋狂喜。</p>\n</blockquote>\n<p>什么时候下班？好，我等你一个小时。我到西门外面那家餐厅等你怎么样？请你吃牛排。</p>\n<h2>02</h2>\n<p>老秋走出去的时候，47岁的身子变得轻盈。他没想到这么容易就上手了。成就感打败了理性，他懒得去想日后如何。她会要什么结果吗？自己能给她带来什么？此刻他精虫上脑，反正人生都是些欲望——满足——麻烦/空虚——慢慢擦屁股，的过程。与其把精力花在那些势力风骚的锥子脸身上，不如花在又漂亮又温顺的小女孩身上。</p>\n<p>一个小时后，小灵袅袅婷婷地踮着小碎步来了。看得出来她刚刚补过妆，嘴唇泛着玫瑰色的亮光。吃的东西已经点好，小灵乖巧无声地坐在那里切牛排，听老秋高谈阔论。时不时，她把目光投向窗外，像在消化这场文化盛宴。</p>\n<p>老秋终于找到机会，试探性地问她：“你在看什么？不会是怕你对象看到我们吧？”</p>\n<blockquote>\n<p>“没有没有，我没有男朋友……”\n“以前谈过吗？”\n“大学时谈过。”\n老秋放下心来，他不喜欢为处女负责。</p>\n</blockquote>\n<p>又接着开始一通高谈阔论。流氓不可怕，最怕流氓有文化。小灵用崇拜的目光告诉老秋，这些年他看过的书、装过的逼终于派上了用场。吃完饭，老秋带她去一家看上去很有品味、用冷门书籍堆砌成墙壁、其实也是为了赚钱的一家咖啡厅吹了一会儿牛逼，然后带她回家拿碟子。</p>\n<p>“其实我很早就注意到你了，但是我知道我们的距离，所以一直很克制。”老秋一边开车一边诚恳地说。小灵低着头笑，不吭声。</p>\n<blockquote>\n<p>“你呢？”\n“嗯？”\n“……你对我有什么感觉？”\n小灵又笑。笑得他心里痒，生理起反应。</p>\n</blockquote>\n<p>然后就像所有老土的桥段，他开始控诉他人生的孤独（营造气氛），感情的多舛（让对方圣母病入侵），生活压力大（为了防备她要钱）……到家了，他找出一双男士的新拖鞋给她，一再申明：“从来还没有女人来过，所以……凑合用一下吧。”小灵就穿着新拖鞋去参观他的书房。伶俐的小女孩像鱼游入死水，让池塘活泛起来。</p>\n<h2>03</h2>\n<p>书房有一个长沙发，老秋经常在那儿睡觉。小灵坐在椅子上，老秋就躺在沙发上，一面和她说话，一面用左脚挠右脚。</p>\n<p>这种气氛下，小灵也越来越放松。</p>\n<p>聊了一会儿，老秋忽然想起什么似的叫道：“忘了给你倒水了！”他站起来，去冰箱取饮料。折回来的时候，看到小灵正在翻他的相册。有全家福的相片，他的脸都是个洞。</p>\n<blockquote>\n<p>“我儿子干的。”\n“那为什么还留着？”</p>\n</blockquote>\n<p>他把饮料递给小灵的瞬间，将相册抢过来，像是伤疤被狠狠触动，他恶狠狠地将它们扔到一边。</p>\n<blockquote>\n<p>小灵有点内疚：“对不起……”\n老秋借机一把抱住她。\n“没事……我只想抱抱你……”他声音哽咽。</p>\n</blockquote>\n<p>小灵当然没法推开他。</p>\n<p>抱着抱着，他的脸颊贴着她的脸颊，她躲避一下，第二下，没有再躲。他闭着眼睛找到了她的嘴唇，小女孩口气清甜，他捧着她的脸，用力吻下去。</p>\n<p>他根本不记得自己吻过多少女人。舌功了得。他手指翻飞，孔武有力中带着几许温柔。小灵抗拒了两下，就范。</p>\n<p>沙发震动，一杯没动过的饮料，在书桌上荡漾着。</p>\n<p>很快完事儿了，两人的“生命获得了极大的和谐”。</p>\n<p>老秋没有办完事还留女人过夜的习惯。年纪大了睡眠不好，女人在身边翻身他就会睡不着。所以他决定送小灵回去。于是借口出去吃宵夜，地点选在离小灵家不远的夜市。小灵说：“那我回家睡。”天助他也。两人高高兴兴地出门。</p>\n<p>“明天早上我要去给儿子报名，你帮我签一下到。”电梯里，老秋说。</p>\n<p>小灵愣了一下。</p>\n<p>电梯门开了，小灵先窜出去，没有保持她往常在公司里那样、只要和人同梯、就会摁着电梯门让所有人先出去的习惯。老秋也不适应了一下。</p>\n<p>起了台风，风超大，好像试图撕裂着什么。</p>\n<p>小灵上车后， 开始表达她的不高兴：“替签到如果查出来，人事会处分我。”</p>\n<p>“多大点儿事儿啊？至于吗？”老秋不屑一顾地笑一声，其实他是对人事部。但是小灵却更加不高兴：“当然对你来说是小事。”</p>\n<p>老秋接不上招儿，只得让步：“那好吧，明天我自己去请假。”请假很麻烦，要扣钱还要看领导脸色。他与领导不睦，很烦有事相求。其实这个时候他想听到她说，算了算了，为他冒一次险。但是她没有说，让他更不高兴的是，她也并没有因此就消气。好像他提出这个要求的理直气壮已经伤到她，再怎么做也已经无法挽回。而他，他才懒得挽回。床都上了，一点小忙她都不想帮，有意思吗。</p>\n<p>到了吃宵夜的点儿，小灵想吃生蚝，老秋说：“前面一家蟹脚面做得绝了，我带你去吃那个。”小灵说：“我不吃。”口气生硬。</p>\n<p>她以前不这样啊。以前那个笑吟吟、温温婉婉的姑娘去哪儿了？</p>\n<p>于是他付了钱，自己踱步去买蟹脚面，小灵坐在小摊前等烤生蚝。等老秋回来，他惊呆了。两打生蚝，她已经一个人全部吃光了！是的，他没有看错，小灵一只也没有给他留！</p>\n<h2>04</h2>\n<p>老秋在那一瞬间想起自己的初心——绝不和认识的女人上床。他怎么能打破自设的规矩？他错了，他真的错了，两个人感情没有到达一定的积累就上了床，会马上开始展现最真实的自私，他认为她不但要保持过去的温柔可人，还必须更加友好，把他当成自己的男人；而她认为他要从此全心全意为她服务，她翻身成了主人。这两个内心超自我的人，都没办法适应关系的突然转变。</p>\n<p>他们并没有强大到，上了个床就像握了个手那么若无其事。</p>\n<p>性关系是一种颠覆性的关系。这两个白痴都低估了自己的幼稚。老秋烦躁地看着她，她并不比自己认识的那些小姐可爱。至少小姐明白自己的角色。</p>\n<p>而小灵更烦躁地看着眼前的老男人，他并不比自己的那些同龄人宽厚温暖，至少她的同学追到了她，还知道持续地献几天殷勤。</p>\n<p>吃完饭，两人在夜色中分道扬镳。</p>\n<p>一生那么长，谁能不踩到屎。小灵气愤地想，以后绝不再犯这种二。</p>\n<p>真是比嫖娼还无聊，老秋郁闷地想，这辈子再也不上认识的女人了，长成天仙也不上。</p>\n<p>一夜情缘，虽然各自肉体都得到飞升，那又如何，世界上从此又多了一对仇人。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594568&idx=1&sn=0ef45e54fd94f626eb389dc47ba4fa9f&scene=1&srcid=082891lrJW6UlSGHZvRtC742#rd\">原文：《 ONE一个 》(风茕子)</a>]</p>\n<hr>","frontmatter":{"path":"/yqE8JwUwC8OfBotBNMHm7pbT","title":"熟人不要上床","date":"2016-08-29 15:23:35 +0800","comments":true,"categories":"conversation","author":"风茕子","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"56a36e58-e8f1-5cfa-a2cc-c9068dd6ded9","html":"<p>无论是赌场广告、彩票中奖还是手机欠费，几乎所有人都经历过各种形式的电信诈骗。从功能机时代的短信和电话，到智能机时代的 iMessage 垃圾信息。就像对抗雾霾一样，我们已经练就了一身抵挡电信诈骗的“强健体魄”——没人想到，一位准大一新生，不但成为了电信诈骗的受害者，还因此失去了她的生命。</p>\n<p>山东临沂罗庄区女孩徐玉玉，在今年高考中获得 568 分的成绩，被南京邮电大学录取，她的人生才刚刚开始，前途一片光明。19 日下午，一通伪装成教育机构发放助学金的诈骗电话终结了一切：电话中对方称徐玉玉获得了 2600 元助学金，但需要她将学费先打到指定的账户。徐玉玉照做了，她打给骗子 9900 元学费，之后才意识到自己受骗。在派出所报案回来的路上，徐玉玉心脏骤停，于 21 日去世。</p>\n<p>每天中国都有数以千万计的诈骗电话拨出、短信发出。新骗术层出不求，每天都有人在上当受骗，金钱损失额度不等，我们也不可能在网上第一时间看到所有的骗局。如果不是因为卷上了一条人命，这件事情恐怕根本不会受到如此大的关注。</p>\n<!--more-->\n<h4>诈骗电话和屏蔽</h4>\n<p>我们太习惯电信诈骗了，以至于我们已经默认并接受它成为我们生活中的一部分。当诈骗电话打来的时候，大部分人的标准动作是直接挂断或置之不理。少数人会跟对方聊上两句，甚至把通话或对话记录截图发到微博上，好让我们能把最新的骗术当做段子内容来消费。</p>\n<p>我们看到了互联网公司比如 360、腾讯、电话邦等等，通过各自不同的方式向用户提供电话号码库及防诈骗功能。内置号码库和反诈骗功能已经成为大多数国产 Android 手机标配，就算没有也可以通过安装工具应用来实现。苹果 iPhone 在防诈骗方面动作缓慢，但也在今年 WWDC 上宣布了中国大陆地区跟腾讯合作提供号码库。</p>\n<p>一个典型的电话号码库，首先从各个渠道（比如黄页、公司网站介绍信息等）搜集分类电话号码，数量少则千万，多则过亿。用户在手机上安装带号码库功能的工具软件，接听到陌生电话时可以标记一下，来电者是“快递”还是“送餐”，抑或在诈骗电话的情况中，标记其为“诈骗电话”。每一个用户都标记一个诈骗电话，总计数量几千上万，数据库同步到所有用户的手机里，手机在接到诈骗电话时就会自动屏蔽掉了。</p>\n<p>遗憾的是，根据新闻图片显示，徐玉玉使用的可能只是一台老旧的诺基亚功能机，也就没法通过软件方式来屏蔽诈骗电话。</p>\n<p><strong>然而这只是遗憾吗？种种软件的便利，让我们在享受技术带来的安全的同时，几乎都忘了，诈骗电话本身是一种违法行为，一件无论你使用什么手机、都不应该出现的事情。</strong></p>\n<p>作为服务提供方的电信运营商有义务保护消费者的利益和安全，这是商业世界的道德准则；从技术上，运营商最有能力来做防诈骗这件事。诈骗者本身是运营商的用户，诈骗的过程也在运营商的网络信道上进行。然而事实上，大部分手机用户都没有从运营商那里体验到防诈骗服务。这一情况在中外都有体现，中国诈骗电话居多，其中人工、机器都有，而欧美则以机器录音推销电话（robocall）为主。</p>\n<p>运营商倾向于不向用户明确其在反诈骗反骚扰上的义务。与此同时，运营商的底层、中层管理人员私下出售用户数据的事情，倒是经常见诸报端。</p>\n<p>发生在 2011 年的一起荒诞事件，证明了运营商完全有能力自主屏蔽绝大多数的诈骗骚扰：广州市民杨先生不堪骚扰诈骗，将他手机号码的运营商中国电信（广东分公司）告上法庭，要求认定对方侵犯个人隐私权。被告方的解决方法是通知全体代理商不得再向杨先生电话推销、发送广告短信，将杨先生拉入了一个“红名单”——里面主要都是省市领导干部和运营商高管。</p>\n<p><strong>原来，屏蔽推销骚扰诈骗电话，根本用不上什么技术，而是通过行政手段就能搞定。</strong></p>\n<p><strong>好消息是，就在昨天，我的同事在手机接听电话时发现了这样的通知：</strong></p>\n<img src=\"/images/2016/2016-08-29-115754.jpeg\" width=\"300\" />\n<p>庆幸这样的事情正在发生，希望这样的事更多发生。</p>\n<h4>报警是否有效</h4>\n<p>知乎用户“王红璐”在[<a target=\"_blank\" href=\"http://www.zhihu.com/question/49950294/answer/118618164\">知乎上</a>]称，中国大部分银行，包括工、建、中、农、交五大银行，均已经在与公安部门协调联动的基础上，实现了对电信诈骗涉及账号的查询和资金的冻结：</p>\n<blockquote>\n<p>如果这个女孩知道这个消息，而罪犯还没有立马把钱转走，女孩去公安报案百分百可以追回的，即使把钱转走通过查询账户信息，交易明细，甚至图像调阅都能找到罪犯的。</p>\n</blockquote>\n<p>具体来说，银行在执法部门开具带有法律效力的公文，并掌握了诈骗人卡号或证件号码之后，有足够权限冻结诈骗嫌疑人的银行账户。即便进一万步讲，嫌疑人已经将资金转移，执法和金融监管部门仍然可以协调联动对嫌疑人实施抓捕，追回资金。但一切的前提，是警方立案，尽快核实情况出具公文，好让银行在最佳时间之前追回并锁定赃款。</p>\n<p>让我们再看原新闻：徐玉玉在报案回家的路上突然不省人事，最终抢救无效死亡。</p>\n<p>可以确认的是徐玉玉和其家人报警了。后续信息提到警方在报案当天就已经立案并进行了汇报，临沂警方也在徐玉玉身亡之后成立了专案组调查此案。但在官方调查报告出炉之前，目前尚无来自公安部门以及银行的确切消息能够证明，徐玉玉 8 月 19 日当晚的那次报警效果是让她安心的。</p>\n<p>徐玉玉的这次报警是否得到积极反馈？这也是一个亟待解答的问题。</p>\n<h4>徐玉玉的信息被谁泄露</h4>\n<p>在案发的前一天，也就是 8 月 18 日，徐玉玉收到了来自教育部门发放助学金的通知。徐玉玉的母亲李自云在采访中确认，前一天接到的教育部门电话是真的。</p>\n<p>紧接着第二天，冒充教育部门发放助学金的诈骗电话就打了过来。徐玉玉上当受骗，</p>\n<p>这个过程听起来疑点重重，像是一个被设定好的流程一样。徐玉玉身为贫困学生，具有申请助学金资格的事情，谁知道？又是谁将其透露给诈骗分子的？</p>\n<p>这里有最主要的两种可能：一是徐玉玉的亲戚朋友，从徐玉玉、其母和在其外打工的父亲那里得知了消息；二是了解该情况的学校和教育部门，包括并不限于老师、校领导、罗庄区教育体育局、临沂市教育局，山东省教育厅。</p>\n<p>在调查结果出来之前，谁也不知道真相，但是，跳出徐玉玉的悲剧，还有很多人曾经有过相似的经历。</p>\n<p>2009 年，沈阳部分高考考生家长发现成绩还未出炉，就接到了一些民办院校的电话，对方能准确说出考生和直系亲属的名字，并告知他们“如果考得不好，就上民办学校”；2010 年 6 月，浙江衢州市场上出现大批只有招生办才能看到的考生资料，包括姓名、身份证号、籍贯、详细地址、电话等等；2011 年 10 月，河南商水县教育局被发现把考生的准确信息资料出售给废品回收人员，考生的资料从废品车上吹下来散落满地；2013 年，山西绛县教育局泄露了共计 253 名各年龄段学生的资料……</p>\n<p>尽管教育部年年都会在《普通高校招生工作规定》和其他文件中明确规定，考生各种信息需要严格保密，泄露信息可追究刑事责任，但地方各级教育部门泄露考生隐私的情况，依旧屡见不鲜。知乎用户“断罪小学赵日天”表示自己的亲属在教育局工作，下属人员出售信息赚外快是普遍情况，没人管。</p>\n<p>大部分泄露出的考生信息，都流向了旅行社、语言培训机构、高复班、影楼、饭店等商业机构。其中，特别是低分、落榜考生的信息价格较高。</p>\n<h2> </h2>\n<p><strong>本应有完善的机制让这通电话根本没有机会出现在徐玉玉面前，但是这个机制没有出现；本应有充分的技术可以过滤标记这些有害信息，但是徐玉玉没能接触到它们；徐玉玉被骗之后本应有足够的时间和机会去挽回，但这个举动没有被实施……</strong></p>\n<p><strong>从任何一个环节来说，我们都有机会完全可以不让整件事情发生，让徐玉玉完好无损地在一周之后从临沂家乡奔赴南京的象牙塔，开始享受她人生中最无忧无虑、最美好的四年时光，但我们没有做到。</strong></p>\n<p><strong>因为那些本应做到但是没有被做到的事，徐玉玉付出了代价：她的生命。</strong></p>\n<p>[<a target=\"_blank\" href=\"http://www.pingwest.com/telecom-fraud-took-college-girl-life-3-crucial-points/\">原文：《 品玩 》</a>]</p>\n<hr>","frontmatter":{"path":"/r8GoVP6DsIKvad30X7wI5t2V","title":"错的不是相信了诈骗电话的徐玉玉，而是在每一个环节都失职的我们","date":"2016-08-29 11:57:54 +0800","comments":true,"categories":"conversation","author":"光谱","tags":["思考"]},"excerpt":"无论是赌场广告、彩票中奖还是手机欠费，几乎所有人都经历过各种形式的电信诈骗。从功能机时代的短信和电话，到智能机时代的 iMessage…"}},{"node":{"id":"df9042f1-812d-5f5d-bc3f-69f4ba83e491","html":"<p>到了喜欢往回看的年龄了。小时候我家住一个小楼房，院外有一棵很粗的老槐树，夕阳西下，窗帘撒的都是慵懒的光，我愿意看着老槐树的枯枝，因为上面栖满了乌鸦。</p>\n<p>常德道小学一年三班，我永远忘不了的一个班级。前些日子和同学小聊，一聊没完没了。我这班同学是从小学一直到中学，因为住在一条街上，所以朝夕相处。</p>\n<p>这条街叫重庆道，街还在，老人儿不多了。更多的是为了看这条殖民街的游客们。往日的静谧已荡然无存。</p>\n<p>现在体会了什么叫年轻？就是第一次越来越多：第一次上学，第一次工作，第一次恋爱，无数次令人兴奋不已的第一次——什么叫年老？就是最后一次越来越多，最后一次出门，最后一次吃饭，最后一次穿鞋，无数令人沮丧的最后一次。</p>\n<p>想起那个年代，制服、自行车，吃的是大锅饭，我庆幸经历过它。尽管经过文革各种运动，包括物质生活的贫乏，但那种单纯带来的美好，始终不能忘却。</p>\n<!--more-->\n<p>那时候世界没有这么赤裸，一个孩子是奔走在理想的大道上，不是包裹在金钱里往前走的。也可能是因为自尊，也可能是因为虚荣，也可能当时社会之风气，让欲望包扎得比较严实，现而今反倒变成了一种美好。</p>\n<img src=\"/images/2016/2016-08-29-114139-1.jpeg\" width=\"650\" />\n<p>1989年拍《围城》，十集拍了一百天，戏能不能拿奖，能不能火，不在创作的概念里。大家就是在一起完成一个工作，因为那是我的职业。八十年代中期，一部《末代皇帝》三十多集拍了四年，也没有觉得怎么还不拍完。我们天天骑着自行车去拍戏，从东城奔西城，酬劳上，每个月大家都惦着夜宵补助费，因为比片酬多。</p>\n<p>等到九十年代开始，文化与商业开始交流，愈演愈烈。庆幸的是，我这些所谓的理想主义的思想，完美主义的念头始终没有放弃—尽管时常被物质崇尚所摧残。</p>\n<p>九十年代名利的出现也教会了我轻狂，到什么程度？不自重、自不量力、自以为是。无视了比你能力更强的人的存在，这就是狂。</p>\n<p>我说过我不爱交朋友，其实不然。只是交往方式不同，我不会跟别人甜如蜜，也不会让别人跟我甜如蜜。我觉得人真是掏心窝子的时候，就离分开不远了。有时候有朋友跟我说太多他自己的东西，我会制止他。</p>\n<p>一、这个跟我没关系，对我来讲是没有用的；二、掌握对方太多的东西，会产生一种“悬空”的情绪，永远在两人之间罩着，你把所有的“秘密”都告诉我了，好似肺腑。这种距离不会产生多少美感，到头来只落得个“不在乎”。</p>\n<p>走到现在，我并没有觉得它是最好的方式，只是我接触社会的一个最好的方式，可能别人觉得厮守在一起很美好，很快乐，其实也不错。</p>\n<p>谈谈工作，我的运气不错。愈发觉得自己没什么不得了，老天不给机会，到现在也什么都不是。这是一个机会主义色彩很重的行业，有时光拿能力说不了话。看看现在这个行业很多现象就明白了。这个年代是只求结果的年代。</p>\n<img src=\"/images/2016/2016-08-29-114139-2.jpeg\" width=\"650\" />\n<h4>跳水与游泳</h4>\n<p>都说男人最重要就是责任，我理解责任基础首先就是“不欠”。于国——祖国培育了我，所以要努力做到遵纪守法，国家需要我的时候我要尽义务和责任，因为我爱这个国家；于家——父母养育了我，要尽孝让老人为你而欣慰；于妻——要尽力维护这个家庭的利益；于子——因有你这父亲而骄傲；于友——因有你这个朋友而快乐；于人——因为你的存在而有益。这就是我理解的——知恩图报。尽管努力了，还是欠得太多。如果有能力当然如果能为社会做出更大贡献，能为他人做点什么更高尚。</p>\n<p>我说过三五年可能会退出。活到老演到老，我不觉得自己有这个能力。观众已经看了二三十年了，还不烦你这张脸，这是很难的。留个念想吧，给人留一个念想可能还好一点。潜下心来自己看点书，再学点别的东西，进入一个平静的状态。我们这个行业一旦走进去，想平静很难。昨天同行朋友给我发信息：是不是又在挣奶粉钱呢？我回个信息：今年不入你们娱乐圈——我庆幸有可进可出的弹力。</p>\n<p>在行业里我是属于一猛子扎进去再出来的人，这几年一直是这样进进出出。我是跳水运动员，不是游泳运动员，跳水是入水即出，游泳可就得一直泡在水里了。</p>\n<p>名利这个包袱，有点重！这么说有点儿得便宜卖乖的嫌疑：但没有背过的人很难体会，有一些人背了一辈子。我不知道是幸还是不幸，其实这包袱还是可以放下的，它带来的并不完全是美好，权衡之后，就能做出选择了。</p>\n<p>“谎言”是文化上一个特别大的暗算，我们经常在生活当中听到这样的话：我实话告诉你，说心里话，说白了吧，我跟你老实说吧，我一点不骗你，我们有多少这样的“真诚惯语”，就有多少谎话产生。好容易说一句实话，而且这句实话还不一定是实话，你一生当中有多少时间说的是实话？骗一个人也就算了，活该他倒霉！如果谎言在社会上呢？</p>\n<p>现如今，很多人的生存观完全变了。过去伤害别人觉得自己挺对不住别人的，觉得羞愧；后来伤害不伤害无所谓了，现在，伤害完了还觉得有理，我该伤害你。</p>\n<img src=\"/images/2016/2016-08-29-114139-3.jpeg\" width=\"650\" alt=\"青年时期的陈道明（左一）\" />\n<p>我为什么戴墨镜，就是要告诉你，其实每个人可以示众的部分不要那么多，不要再释放偷窥这种恶，这个恶适可而止。</p>\n<p>有三十岁的朋友告诉我，他活得很焦虑。社会走得太深，你就会焦虑。能对生活多控制一点，焦虑就会少一点。</p>\n<p>一天到晚在饭桌上跟人吃饭说话—说的话跟自己毫无关系，说的都是张三李四，王二麻子，好消息、坏消息、真消息、假消息都得搁进去——你就是垃圾桶，你盛也得盛，不盛也得盛。搁这么多垃圾，怎么可能不焦虑？</p>\n<p>朋友往往会问：你在家都干嘛？我说什么都没干，发呆呢。</p>\n<p>我认为发呆是最放松的事。尝试把自己脑袋放空，哪怕只有几分钟，其实也挺幸福的。</p>\n<p>人生大部分是空白，人忍受不了空白就要往里边填东西，给自己加载。其实最好的事儿就是跟好朋友一起发呆。有一起发呆的瞬间，说明关系是多么放松。</p>\n<p>我们常常在与人接触时让自己撑着，都是怕话掉地上，话接话，赶快接起来，太累。</p>\n<p>而且焦虑感很大一部分来自不自由。我觉得很多人达到“自由”的状态是在“无能期”：退休了，社会不需要你了，年轻人不需要你了，孩子不需要你了，有人认为这是自由，其实那不叫自由。自由不是被抛弃，而是放弃。</p>\n<img src=\"/images/2016/2016-08-29-114139-4.jpeg\" width=\"650\" />\n<p>我曾经在西北一个庙门口看到一幅对联：“在高处立，着平处坐，向阔处行；存上等心，结中等缘，享下等福。”我一直在体会着它。“在高处立”是说可以站得很高看问题；“着平处坐”，踏踏实实，平等对人；“向阔处行”，就是说心胸要开阔，做事要变通，别走死胡同；存上等心，就是存善良的心，要自律；结中等缘，就是不拒人千里之外，也不零距离接触，中庸；“享下等福”，就是说要能吃苦。</p>\n<p>这是一个很难达到的境界。</p>\n<p>行而正难，思无邪难上加难。</p>\n<h4>我们家</h4>\n<p>现在让我了如指掌的是我的家。家一定得干净利索，桌子上摆的东西歪了，我就一定要扶正。我喜欢收拾家，这是一种心境，收拾完特干净，会觉得很舒服。我觉得男人最大的时尚就是多在家待一待。 其实把所有该回家的人都召回家，这个社会就会安定许多。现在有多少不回家的人，不是因为事业，而是在酒桌上，歌厅里。如果晚上每个家庭的灯都亮了，也是一种时尚。</p>\n<p>我的孩子不用管，学习也还行，她有一个很好的心态，有点像她妈，比我强。不过看什么事了，有时还是不放心。前两年有一次，她跟我说要和朋友去红螺寺玩，我当时觉得她说话有些紧张，我吃完饭一琢磨，不对，肯定不是和朋友出去，十有八九是谈了男朋友出去玩的。我不放心，得看看怎么回事。我就开车追踪。没想到在红螺寺的路口她走错路了，一掉头回来，正好和我擦肩而过——还是那个男孩先发现我的。女儿很气愤，就给她妈打电话，声讨我。</p>\n<p>其实她瞒着我也是可以理解的，可能她觉得这段感情还八字没一撇呢，没到通知我的时候。我那时就跟她说，去山里有些远了，在城里怎么玩都行，当爹的只能说这样的话了。</p>\n<p>后来他们分手了，估计是我把那男孩吓跑了？</p>\n<img src=\"/images/2016/2016-08-29-114139-5.jpeg\" width=\"650\" />\n<p>我太太对这样的事，比我心宽。怎么形容她？一句话：非同凡响。最可贵的是，挺真实的。她也是个自省的人，从不会伤人。平时语言也不多，你也看不见她和谁红脸。有一些事发生在别人家，可能就是惊天动地了，到我们家好像根本没发生一样，这就是宠辱不惊。</p>\n<p>我太太的工作就是管好女儿，照顾好家里的老人。其他所有事都是交给我，装修房子她就不管，一直到我把筷子准备好。</p>\n<p>我们家现在有多少钱，我都不知道，这些我不管，她也挺迷糊。我俩都不是理财的人，但是她或许比我清楚一点，我是根本不知道。</p>\n<p>我不太花钱，我要是手里有五千块钱，这五千块钱能在兜里搁三个月。我太太比我要节俭许多，她去的基本上都是打折的地方，这可能也是个乐趣。</p>\n<p>我有时跟她说，便宜的东西，确实有时不禁用，你五块钱的一件衣服可能穿五年，你买两块五的衣服可能就穿一年。哪个节约呢？但她也不是抠门，她是针对自己而已。</p>\n<p>我是风筝，我太太是那个牵线的人，我飞得再高，还是在她手里。</p>\n<p>我家是一个特别安静的地方，很少大声喧哗。</p>\n<hr>","frontmatter":{"path":"/iW2P5UrYDMVs1OKslxFrFACv","title":"人得活得简单一点","date":"2016-08-29 11:41:39 +0800","comments":true,"categories":"conversation","author":"陈道明","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"blog","first":false,"last":false,"index":5,"pageCount":15,"additionalContext":{}}}