{"pageContext":{"group":[{"node":{"id":"e9681baa-58b1-5191-9070-a0f0c6263829","html":"<img src=\"https://i.imgur.com/lN9vW2K.jpg\" width=\"650\" />\n<blockquote>\n<p>马利德：中国和日本这两个亚洲强国之间的天然竞争，与令人耿耿于怀的战争历史纠缠了在一起，同时还被嵌入国内政治。</p>\n</blockquote>\n<!--more-->\n<p>假设你是一位中国战略家，正在想办法（就像他们几十年来所做的那样）遏止和削弱美国自太平洋战争结束以来在东亚保持的主导地位。</p>\n<p>北京方面现在已经有很多选择，打造海军在海洋挑战美国、在南中国海建设军事基地，以及拦截美国沿着中国海岸的侦察飞行。</p>\n<p>正如 8 月初中国在马尼拉东盟年会上所做的那样，中国试图让一个又一个地区邻国（最近是菲律宾）脱离联盟，转而加入一个以中国为中心的新俱乐部。</p>\n<p>但有一种举措有可能摧毁美国在该地区乃至整个世界的地位，而北京方面从未真正尝试过：让日本脱离其与美国的长期同盟。</p>\n<p>毕竟，日本是美国最重要的双边军事盟友，美国以外的美国最大海军基地就位于日本的横须贺。假设中国能够向日本保证安全，并使日本与美国稍微疏远一些。美国自 1945 年以来作为亚洲超级大国的地位将毁于一旦。</p>\n<p>那么中国为什么没有引诱日本，而是与这个邻国有如此敌对的关系呢？</p>\n<p>这是我的新书的主题，该书追溯了日本、中国和美国自上世纪 50 年代以来的三向关系，在亚洲以外，这个实力三角几乎无人关注。</p>\n<p>传统的解释站不住脚：中国不敢与日本交好，因为中国人集体对日本拒绝为战争暴行道歉感到愤怒。</p>\n<p><font color=\"red\">在战后几十年期间，中国从未寻求日本的正式道歉</font>，只是随着中国地缘政治实力壮大、随着日本在尖阁诸岛（Senkaku，中国称为钓鱼岛及其附属岛屿）领土争端等问题上拒绝让步后才改变论调。</p>\n<p><font color=\"red\">现代中国的创始人毛泽东曾在战后不久对访华的一个日本代表团表示：“不能天天赔不是，是不是？一个民族成天怄气是不好的，这一点，我们很可以谅解。”（1955 年 10 月 15 日毛泽东同日本国会议员访华团的谈话——译者注）</font></p>\n<p><font color=\"blue\">上世纪 80 年代，在要求道歉变得流行起来后，中方开始要求日本道歉，日本曾多次表示歉意，但收效甚微。</font><font color=\"red\">当然还有其他因素，比如日本右翼力量推广否认战时历史的教科书，由此激怒中国。</font>\n<span></span>\n但中国与日本走向和解的真正障碍在于其他因素，这两个亚洲强国之间的天然竞争被与至今让人耿耿于怀的战争历史扯在一起，并嵌入国内政治。</p>\n<p>中国的反日立场（反日情绪高涨开始于上世纪 90 年代初）对这个共产党国家的国内政治产生了明显影响。在中国国内，对日本政策如此敏感，以至于任何官员如果提出要真正缓和两国关系，都可能葬送自己的仕途。改变只能从最高层开始。</p>\n<p>根据中国知名反日活动人士童增的传记，中国外交官表示，中国官员 “在接触西方文化和文明后，不可避免地变成了仆人，丧失对亚洲价值观的自豪感”。</p>\n<p>中国外交官和学者都知道支持与日本交好的危险。“如果你说日本的好话，你就会得到学生们的愤怒反应，” 中国一流学府清华大学的楚树龙表示，“作为一个研究美国的学者，我从不担心公共舆论。人们可能不认同我的观点，但他们永远不会把我称作汉奸。”</p>\n<p>在网络空间，对日本的敌意成为固定节目，其形式是互联网上列出的 “中国十大汉奸”，其中多数人的过错与日本有关。上榜人物包括北京和上海学术界的中坚力量以及中国学校教科书的编写者。</p>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075431\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/rRFgYArcukJMUYgYLGOKmuHC","title":"如何解开中日之间的心结？","date":"2017-12-12 11:49:26 +0800","comments":true,"author":"马利德","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"c5ce6312-0b9f-56ba-9ba3-a50fd066d216","html":"<img src=\"https://i.imgur.com/y8Vq4cj.jpg\" width=\"650\" />\n<blockquote>\n<p>张千帆：按 “功能” 将各种城市和农村分为三六九等，经过计划年代的人应感觉似曾相识，本质上是新的城乡隔离。</p>\n</blockquote>\n<!--more-->\n<p>近日，北京大兴一把大火不仅夺走了 19 条生命，也在短短几天内把几十万 “低端人口” 赶到冰天雪地的回家路上。火灾发生后，北京市政府对城乡结合部等 “低端人口” 聚集地区实施了地毯式清查，强制关闭了大量合法修建和出租的公寓。</p>\n<p>日常的安全检查和环境治理本是政府的应尽职责，事故的发生本身已表明政府失职，未曾想政府不仅不反思自身存在的治理缺失，却借此 “契机” 大规模清理 “低端人口”、加速落实首都“核心功能”。如果说 2008 年奥运期间，一句“首都欢迎您” 表达了改革三十年的开放共识，暗地里却已经开启了驱赶各种 “剩余人口” 的临时政策，那么随着 “核心功能” 等概念的强化，人口清理似已成为既定国策。</p>\n<p>这种政策的远景是按 “功能” 将各种城市和农村分为三六九等，其中有的是政治中心、文化中心、教育中心、商业金融中心、科技创新中心…… 有的则集中承担工业制造、能源生产、钢铁冶炼等不那么高大上的功能，有的就只能作为粮食生产基地，说白了就是城市的粮袋、菜篮、肉仓。围绕这一思路论证的各种课题可以很时新、令人很憧憬，但经过计划年代的人都应感觉似曾相识。本质上，这就是一种新的城乡隔离，在一个表面统一的国家内部建立诸多“国中之国”，在其中生活的个人也按其履行的经济社会功能而被赋予相应的等级。</p>\n<p>遥想当年，户籍制度、收容遣送等一系列恶法都是城乡隔离大战略下生成的计划体制产物。城里待遇好，农民自然源源不断要进城，由此产生了清理驱返并把他们牢牢绑在自己该呆的地方好好种田的制度性需求。到 “三年自然灾害” 闹饥荒的时候，种粮却吃不上粮的农民大规模逃荒要饭；地方官怕事情泄露丢了乌纱帽，派民兵卡住出村要道，把隔离落实到田间地头，让许多农民饿死在自己家里。相比之下，城里人虽不种粮，却几乎没听说有人饿死的。那个年代，虽然城市居民特权不大，也很穷、也吃不饱，有的地方甚至出现了浮肿病，却还是搭了城市特权的便车，那一点点特权即足以决定人的生死。这些事情现在听起来很夸张，但要说遥远也并非如此遥远，因为户籍等旧制度还在。</p>\n<p>1978 年开始改革，农村相继恢复 “包产到户”，中国从此告别了粮食危机，饿死人的事情极少有了。改革的主旋律是开放，农地向农民开放，城市向农村开放。城乡二元体制一直存在，户籍制度从未取消，迁徙自由也未写入 82 宪法，但事实上的迁徙自由、择业自由和居住自由逐渐成为中国社会的共识。只要有一份相对稳定的工作，获得合法“暂住” 的权利并非难事。2003 年孙志刚事件发生后，很快取消了收容遣送制度，算是对改革共识的迟到承认。</p>\n<p>当然，既然户籍制度还在，许多城市特权和户籍捆绑在一起，平等待遇是不可以有的。众所周知，农民工干的是最苦最脏的活，拿的是最低的工资，甚至这样的工资都可能被长期拖欠。哪怕你做到了高级白领，月薪相当于北京 “土著” 的年薪，只要没有本地户籍，你的孩子照样是“随迁子女”，读完高中照样要回原籍高考，现在甚至到中考就要被学校劝退。有老外一语道破本质：中国的户籍就是护照！其实和欧盟等区域共同体相比，户籍还不如护照，因为其成员国的国民虽然持有不同护照，但不仅迁徙是自由的，而且求职谋生的机会和待遇是平等的，否则可以起诉。然而，在城乡二元体制造成的长期封闭之后，农村早已留不住年轻人，发展机会都在城市；即便来城里受剥削，也比呆在老家留守一亩三分地要强。毕竟，城市为他们提供了就业和居住的机会；即便这种机会再不平等，也被默认和接受了。</p>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075244#adchannelID=1600\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/Setu4UbkWfc2qskvni6WE9hY","title":"中国回到城乡隔离时代？","date":"2017-12-07 11:05:47 +0800","comments":true,"author":"北京大学宪法学教授 张千帆","tags":["思考"]},"excerpt":"张千帆：按 “功能” 将各种城市和农村分为三六九等，经过计划年代的人应感觉似曾相识，本质上是新的城乡隔离。 近日，北京大兴一把大火不仅夺走了 1…"}},{"node":{"id":"76022271-119e-5afc-bd2b-35470ecbd6ca","html":"<img src=\"https://i.imgur.com/l89yr4r.jpg\" width=\"650\" />\n<blockquote>\n<p>周健：慈善公益关注平等，应该从 “最小防范成本原则” 出发，更多地研究如何从强势一方去寻找解决问题的办法。</p>\n</blockquote>\n<!--more-->\n<p>本文为作者 “中国公益的重建与转型” 系列之五</p>\n<p>三十年前，有个老人说：让一部分人先富起来，然后再帮助落后地区的人，先进地区帮助落后地区是一个义务。他没说，让一部分人先富起来，先富起来的人把穷人当问题解决了，就实现了共同富裕；他也没说，要解决贫困问题，要从穷人入手，把穷人教育好了，就实现了共同富裕。他知道，小岗村的农民从贫困到富有，教育的不是农民是官员，改变的不是农民是制度。</p>\n<p>不管贫困的人口有多少，解决贫困问题都该从先富起来的人入手。富起来的人有钱、有权、有技术、有资源，他们如果把穷人当成 “六十一个阶级兄弟”，他们把游戏规则改得对穷人有利一些，把社会公共福利政策改得对穷人有利一些，穷人深陷贫困的状态就会有根本低改变。这样的慈善公益形态，就是常说的政策倡导型公益项目。</p>\n<p>“政策倡导型公益项目” 是从改变贫困的社会环境出发，进行探索性、规范性的项目实践，从而对公共政策的制定和调整产生影响。受政治环境、公民意识等多方面的影响，中国的政策倡导型公益项目无论是从公共认知、倡导途径还是倡导策略方面看来，往往是消费成分多于公民性社会参与，其中不少项目的内核依然是从改变个体行为入手，很容易落入政府扩权的陷阱。</p>\n<p>不知道从什么时候开始，这个时代变成了，很多事情开始从人入手，解决不了问题就解决人，解决不了贫困就解决穷人，解决不了虐童就解决儿童。把解决问题的源头放到人的身上的时代，往往是一个急功近利的世界，往往是一个生活得极端表面的世界。在这样的世界里，大家没有耐心去深究事情后面的真相，大家也都不愿意去触及问题的真相，那样做很容易牵一发而动全身，拔处萝卜带出泥。但是，如果一个社会长期把解决问题的劲都使在弱者身上，绕着问题核心走，嘴巴上说起来爱心满满，桌子下却暗流涌动，其结果往往是这边按下葫芦那边又起了瓢。</p>\n<p>最近几年，在 “女童性侵”、“幼儿园虐童” 等社会问题上，不少人也是从事件中的弱者儿童入手，寻求解决方案。温州幼师虐童案、携程亲子园虐童案、红黄蓝幼儿园虐童案等等，这些 “虐童事件” 一被曝光之后，不少人站出来教育我们应该让孩子如何学会自保；他们开始给妈妈和孩子上“防性侵教程”，甚至还有不少人对这样的做法翘起大拇指点赞。</p>\n<p>“儿童被虐”、“女童性侵”这些问题的制造者明明是成年人，过去大家都是万众一心打 “流氓”，现在大家连“流氓” 都不打了，直接教育女童改如何防止性侵。说实话，这些幼小的孩子，一个个都是手无缚鸡之力，你怎么让她去防止被性侵，她知道被性侵又能怎样？她能反抗得了么？从弱者入手解决社会问题，说起来爱心满满，做起来热泪盈眶，实事上对问题的根本解决没有太多价值。</p>\n<p>也许有人会说，这是对公益人的道德绑架，这是 “明于知礼义而陋于知人心”，只懂得大道理，却对世态人心不够理解。实际上，我的观点并非是单纯地从个人道德的传统出发，而是从社会政策的角度，从社会供给在整个社会范围内实现效率最大化的思考。现代慈善公益公益组织的每一个具体行动，都应当在可预见的范围内推动整个社会产生最大的善行。</p>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075349\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/4rFXcuawHHvlOaY4CZ3EAnxx","title":"慈善组织花了那么多钱，为什么孩子还被虐待？","date":"2017-12-05 15:57:03 +0800","comments":true,"author":"北京感恩公益基金会发起人 周健","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"0dcaa677-346d-5697-a386-15bfdbead949","html":"<img src=\"https://i.imgur.com/TEF7ziY.jpg\" width=\"650\" />\n<blockquote>\n<p>老愚：在官员们心里，权力通天，权力万能，管天地之间的一切。他们视法律为制人之私仆，呼之即来挥之即去。</p>\n</blockquote>\n<!--more-->\n<p>【可耻】中共军队高官张阳自杀身亡，《解放军报》评论痛斥其 “畏罪自杀”“以这种可耻的方式结束了自己的一生”。如此言论，令人有恍如隔世之感，从建立新中国起，在毛泽东所发动的历次政治运动中落马惨死的，无一不被扣上各种不堪的帽子，诸如畏罪自杀、罪有应得、死有余辜、遗臭万年等等。他们对政治对手视若仇寇，由人格污辱进而肉身消灭，死后再加以恶毒的诅咒。当代最令人震惊的是中共对两个大人物的用词：曰叛国贼林彪“摔死” 在温都尔汗，曰“人民公敌蒋介石死了”。一旦被他们视为敌人，就可以体会那种淋漓尽致的残酷无情。</p>\n<p>生于 1951 年的张将军，生前主管部队总政治部，权高位重，卒年 66 岁，正值耳顺之年。若真的是自缢而死，应该是想通了才作此动作的。因为以他的官衔，若判刑，笃定可入秦城监狱，享受薄熙来一类高级贪官的待遇，优哉游哉安度馀生。</p>\n<p>自缢的理由，想来无非这么几条：承受不了即将带来的审判，一生的辉煌化为乌有，从一言九鼎落入囚笼，巨大的心理落差使其情绪失控；若受不过组织审讯，交代出了一干亲友上下级，心里难安；良心发现，觉得自己无颜活在人世，只能以死谢罪。</p>\n<p>无论如何，自杀者需要具备真正的勇气，比起那些好死不如赖活着的高级贪官，张阳的人生抉择值得尊重。</p>\n<p>他在位时，《解放军报》自甘若使女丫鬟一般任其驱使，唯恐不称其心，今甫死，则翻脸诋毁，用词刻毒，无一丝怜悯之心，真令人不寒而栗矣！</p>\n<p>【办人】“什么叫狠招？我们公安、城管、政府的执法部门、我们检察院、我们党委的纪委组织部门、宣传部门配合起来，来硬的！最硬的招就是涉嫌危害公共安全，拘起来，办人！” 此乃北京市丰台区区委书记汪先永在拆迁动员会上的讲话。读懂了这段话，似乎就弄懂了中国当下的政治现实。</p>\n<p>无法无天，横行霸道，杀气腾腾。一句 “办人”，活画出了官员们那副张狂的嘴脸。在他们心里，权力通天，权力万能，自己管天管地管天地之间的一切。他们视法律为制人之私仆，呼之即来挥之即去；他们尊奉唯物论，不受天地良心之累，无人所共有的悲悯心。</p>\n<p>他们以阶级斗争的思维方式组织运动，就不准备跟臣民讲理，对不服从者以敌人视之，纠集全部强力机构，网罗罪名，置其于绝境。刀把子笔杆子在握，顾盼自雄，以百姓为刍狗。在这样的阵势面前，一个中国人是不会有任何还手之力的。没有老天和法律罩着，一介老百姓，不论你是低端、中端，抑或高端，都将在一场残酷的效忠式治理中败下阵来。此类官员，以逢迎、谄媚上司为使命，不惧怕任何不利舆论，不与被制方谈判，更不会妥协，行孟子所谆谆教导的什么 “仁政”。他们说一不二，他们的常用词是征服、摧毁、消灭、铲除、胜利。</p>\n<p>这些年来，当局任用大批频表忠心的铁腕官员，自上而下形成了一个躁动的权力意志场，唯上是从，雷厉风行，为达目的不择手段，不计代价。他们彻底撕下了协商民主的面具，一意孤行，偌大的中国，成了他们横行无忌的乐园。在他们身上，道义、法律、人性近乎泯灭。</p>\n<p>【黑】用红黄蓝三原色调成的颜色，叫黑。再强大的监控视频在它面前都将自动失忆。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075281\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/OxeNGa1PLdmSDhQUCcxfmAR2","title":"最硬的招","date":"2017-12-04 15:19:12 +0800","comments":true,"author":"（注：本文仅代表作者个人观点。责编邮箱 bo.liu@ftchinese.com）","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"06ed83e9-d8ab-5c95-a3d0-c252a0e27f15","html":"<img src=\"https://i.imgur.com/NUJMBgZ.jpg\" width=\"650\" />\n<blockquote>\n<p>最近中国的两大事件表明，尽管市场力量很强大，规划者们想要引导人口流动和劳动力的本能仍没有消失。</p>\n</blockquote>\n<!--more-->\n<p>实行计划经济的国家不仅试图控制产业 “制高点”，还试图控制本国人民的流动。中国转变成如今的经济强国，是在国人被准许离开只够维持温饱的农田、进入工厂和城市之后才实现的。</p>\n<p>过去几周中国发生的两大事件表明，在这个世界最大的经济体，尽管市场力量很强大，规划者们想要引导人口流动和劳动力的本能仍没有消失。</p>\n<p>苹果 (Apple) 的主要代工商富士康 (Foxconn) 最近宣布，将 “立即采取行动” 停止让学生加班生产 iPhone X 的做法，英国《金融时报》此前的一项调查曝光了富士康位于中国内陆城市郑州的一家大型工厂的这一行为。</p>\n<p>这种事情不是第一次发生。五年前就出现过几乎同样的一幕：富士康因在郑州等地的工厂使用学生加班生产 iPhone 5 而受到指责。在这两起事件中，为了赶在圣诞节前将苹果热销的新产品送上货架，富士康需要廉价且愿意加班的劳动力。</p>\n<p>富士康之所以在郑州开设工厂，部分原因是河南省政府承诺让其工资成本保持在较低水平。但没人想到，工人们大多都去了工资更高的地方。当富士康等制造商骤然需要达到生产峰值时，中国内陆地区较低的工资水平无法吸引到足够多的临时劳动力。幸运的是，这些企业可以从职业技术学校招人，那里是低成本劳动力的集中地。学生拿的工资低于成年劳动力。此外，企业无需支付高昂遣散费就可以让学生们返回 “学校”，因为他们不是正式 “雇员”。</p>\n<p>如果学生们拒绝在装配线上积累 “工作经验”，学校可以不发给他们毕业证书。无法毕业就白白浪费了学费，花钱供子女上学的父母希望有张文凭孩子能找到比装配线岗位更好的工作。对于那些已经因在残酷的高中或大学入学考试中落榜而令家人失望的青少年学生而言，这是一个确实有效的威胁。</p>\n<p>实际上，虽然人口结构变化本应推高中国制造的成本，但职业技术学校使得中国可以在更长时间内将制造业工资维持在较低水平。</p>\n<p>将廉价临时劳动力从郑州等内陆制造业基地吸引走的一大转变是，中国日益繁荣的社会创造了一个充满活力的服务业。在北京、上海等富裕城市，一个生活舒适的中产家庭如今离不开保姆、送货上门的快递服务以及由穿着光鲜的侍者奉上的一杯 4 美元的拿铁咖啡。</p>\n<p>欣欣向荣的服务业吸引了大批外来务工人员搬进环绕北京的廉价住宅区。还有一些人挤在昂贵公寓楼和购物中心的地下室居住。但市政府将他们视为 “低端人口”，认为他们增加了交通、学校、医院等公共服务的负担。政府希望把他们清走，将北京的人口限制在 2300 万。</p>\n<p>两年来，北京市提高了外来务工人员的子女入学的难度，并不停拆除廉价住房。本月，一栋拥挤不堪的建筑发生火灾，导致包括儿童在内的 19 人死亡。这起悲剧引发了一场对群租房的大规模清理行动，导致数万人在严冬中流离失所。此举发出的信号很明确，他们只能 “回老家”。</p>\n<p>但回老家能干什么？35 岁以下的外出务工者大多不懂耕种，再说农地已被整合用于发展农业综合企业。</p>\n<p>中国的新计划是让大批人口离开一线城市，鼓励他们到各省较小的城市定居下来。但中国的公共资源主要集中在大城市。一般的城镇没有太多好工作，有的只是学生数量过多经费却不足的学校、条件简陋的医院，以及在内陆地区被保证能获得充足廉价劳动力的从事装配业务的制造商。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://www.ftchinese.com/story/001075321\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/hqGjQ2JOSGwJk2jyLoDlHuvk","title":"中国人口流动的决定因素","date":"2017-12-04 14:53:12 +0800","comments":true,"author":"译者 / 申凯","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"","first":false,"last":false,"index":2,"pageCount":12,"additionalContext":{}}}