{"pageContext":{"group":[{"node":{"id":"44c850b3-76ea-5ff6-b0b7-89ced17b8770","html":"<p>雨声、狗叫，除了我睡得死死的其他人都没怎么睡好。\n再优美的风景也禁不起雨天的打击，睁开眼就听到雨声，今天看风景的计划估计是泡汤了。</p>\n<img src=\"https://i.imgur.com/EZsUW1H.jpg\" width=\"500\" />\n<!--more-->\n<p>吃晚饭，在门口的青海湖石碑前来了个合影，我和蜗牛各来了个单人照。\n一 直是小雨滴，感觉应该下不大，所以大伙儿都是冲锋衣装束，结果第一个坡还没上去呢雨就变大了。死鱼提醒大家说，最好用塑料袋把鞋子也套上，穿着防水登山鞋 我表示鸭梨不大，我只换穿了分体雨衣。再好的鞋子也会有漏洞，不久雨大了，雨水顺着裤腿流到了脚踝处，虽然鞋子是防水的，但是没有一点防御措施的脚踝成了 软肋，整个脚都要湿了，爬上个坡赶紧把写套上了，虽然脚踝还是湿哒哒的。</p>\n<img src=\"https://i.imgur.com/WZVfr1y.jpg\" width=\"500\" />\n<p>顶着风冒着雨总算骑到了江西沟，听剪子说汉哥来电话意思今天这天 气就住江西沟算了。等到汉哥商量了一下，最终大家决定在江西沟随便吃点然后下午继续骑行。吃饭的时候挺有意思，看店中央有个炉子，大家会儿纷纷把湿透了的 手套啊头巾啊晾了起来，后来进来了个湖南的骑行队伍，竟然有人将文胸、内裤晾到了炉子上。\n吃的东西还是蛮贵的，稀了吧唧的牛肉汤要十八。不过至少是热汤倒是令人舒心了，毕竟在雨中骑行了那么久，蓄蓄热还是有必要的。</p>\n<img src=\"https://i.imgur.com/FaYkhXI.jpg\" width=\"500\" />\n<p>看 到路边的帐篷旅馆大家都心动了，汉哥问是要骑到黑马河呢还是住帐篷，结果可想而知。骑近帐篷区迎接我们的是一位大妈，普通话说得特别好，很明显是不是藏 民。经过汉哥老道的周旋讲价最终住上了帐篷也吃上了美味。其实藏民都挺淳朴的，反倒是那些当翻译的汉族很是讨厌，哄抬物价不说还老是卖这卖那的。那个大妈 除非三十不卖的西红柿鸡蛋，藏族汉子十五就给我们爽快的做了一大盘。</p>\n<img src=\"https://i.imgur.com/Oxy7XH9.jpg\" width=\"500\" />\n<img src=\"https://i.imgur.com/X50bW5M.jpg\" width=\"500\" />\n<p>吃完晚饭闲来无聊坐了会儿骑车去湖边，快到湖边的时候遗憾的被激流挡住了去路，不过一路风景还蛮好的。\n刚回到帐篷，桑杰羞答答问我能不能骑下我的车子，说自己就住在路对面不用担心跑掉，我当然也爽快的答应了。对于从来没有骑过山地车的桑杰来说可能是一种享受，脸上就乐开了花一边喊着真舒服真好骑。</p>\n<hr>","frontmatter":{"path":"/hC17Tkp2cY3GXelMFXUN8DvD","title":"2012.07.18 - 151到黑马河15公里处","date":"2012-08-22 14:16:13 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["骑行","青藏线"]},"excerpt":"…"}},{"node":{"id":"c45a3cb3-655a-5f7d-92d4-28d4970462ef","html":"<p>昨晚汉哥说日月亭是一个坎儿，不仅是气候的分界岭，也是骑行头一个比较累的关口。果不其然，很累很累。</p>\n<img src=\"https://i.imgur.com/9f39o6W.jpg\" width=\"500\" />\n<!--more-->\n<p>每个高坡后面，总是有个“下坡”等着我们，但是当我们换高速档的时候就会发现，那些“下坡”其实是缓上坡这给所有的菜鸟队员给了不小的打击。\n这是我此次骑行犯得最大的错误，我竟然穿着个棉的吸汗不速干的衣服，再加上狂喝水，很快贴身衣服就湿透了，而且不透气不说，每次坡顶休息就异常的冷，虽然每次都披衣服，但还是不住的颤抖。一直担心会感冒，在高原骑行路上感冒？太可怕了。</p>\n<img src=\"https://i.imgur.com/IWGR4la.jpg\" width=\"500\" />\n<p>中午到了倒淌河镇，找了家吃面的店铺，我对面桌的藏族小朋友特别的害羞，跟他打招呼或是说句话打个手势都会羞答答的低着头不敢看。\n吃 完午饭差不多休息了有一个小时，下午段的五十公里要开始了。虽然也不是短的距离，但至少没有上午那种变态的上坡。通过这几天的骑行，我总结出一个爬坡的好 方法，就是爬坡绝不看坡顶。每次爬坡看坡顶会，我都会期待有个舒心的下坡，当上到坡顶看不到期待已久的下坡，很快意志就会被磨灭掉。</p>\n<p>下午虽然呼吸也好，骑行速度也好都调整的很好，但是湿漉漉的衣服贴着身子，还是非常的难受。\n差不多骑行了有二十多公里的样子，中午吃的鸡蛋炒面片早就消化没了，胃一直咕噜咕噜的叫，但是没办法还有二十多公里的路要骑。如是以前，那种情况已经无法动弹了，饿着肚子不说，还超强度的骑行。但毕竟是在天路还是迷迷糊糊坚持了下来。\n到 了151口，看到弱水站在一个街口，就以为那就是目的地，到了路口整个人就放松了下来，再也紧张不起来了。结果弱水跟大家说，这是他上次住的地方比较贵， 还要找一家才好。对我来说简直就是晴天霹雳。因为饿着肚子骑行了二十多公里，这段路程都是靠毅力来坚持下来的，刚才停下来的瞬间已经完全放松了下来。</p>\n<p>虽然非常痛苦，但没办法跟着队伍再往前骑行两公里左右，这次彻底虚脱了。\n还好到了151石碑处，汉哥已经讲好了一家宾馆，条件还蛮好的，还能洗澡，不过有两个人要住帐篷。汉哥和死鱼主动要住帐篷，其他人就不用说就住五人间了。\n到 了宾馆直接就躺在床上，连脱掉湿漉漉的衣服的力气都没有。屋子开着门开着窗，越发冷的难受，没办法挣扎着爬起来换了套干衣服。看我虚脱的样子，死鱼给了块 巧克力。高能食物就是不一样，没过多久感觉有了点力气了，渴了一路了，想买点饮料喝喝。其实当时要是喝点热水就没什么了，结果一口把买来的大瓶冰红茶给喝 下了半瓶，结果胃里进了个悟空似的翻腾的难受，赶紧到厕所吐了个精光。很是丢人，这是我这个骑行队伍的第一吐。\n吐完回来躺了会儿，本来就挺虚的了，这么一吐全身更没劲了，大家吃饭的时候都没能跟着去，就算吃了也只能吐个精光。\n在床上躺了会儿就睡了过去，快到十点的时候剪子把我叫醒了，再晚就吃不到东西了。如果是在家里，肉丝面想都不用想，就算是饿着我也不会吃的，可能是饿久了吧，那肉丝面竟然能那么的香，虽然想把面吃完，胃胀的只吃了一半就吃不下了。\n吃面的时候剪子给我讲，刚才我熟睡的时候，大家会儿在商量分我的行李事儿来着。说还想着如果是生病了怎么怎么着，如果是轻微的不是怎么怎么着，听着很温馨很感动。</p>\n<p>吃完面回来看汉哥表情轻松多了，老袁也放心的笑了。考虑到我身体状态，汉哥说明天只骑七十公里，当然这也要感谢弱水，弱水今天一路宣传这七十公里是青海湖段风景最优美的，喜欢拍照的汉哥肯定也动心了，想多拍拍吧。</p>\n<hr>","frontmatter":{"path":"/WxhJRjnmJuByLrGmATJhdh21","title":"2012.07.17 - 湟源、倒淌河、151","date":"2012-08-22 13:33:33 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["骑行","青藏线"]},"excerpt":"…"}},{"node":{"id":"04e63a55-d770-501c-b1d3-d72bec3de00b","html":"<p>有一个九零后的队友，还是个女生，昵称叫蜗牛。她说我们应该算是史上年龄差距最大的骑行队伍了，从老袁七十多到，蜗牛刚二十多，应该有五十多岁的年龄差了，不过应该不会有什么隔阂，毕竟大家都是一个目标，骑到拉萨，骑到天堂。</p>\n<p>汉 哥还是有经验，知道队伍里有很多没骑过长线的菜鸟，头一天决定只骑到湟源，也就五十来公里。一开始觉得就五十来公里应该很轻松，结果几个上坡折腾之后才知 道天路是有多么艰辛。去湟源的路基本都是上坡，很少能赶上下坡，每次一个上坡之后就是一个挺短的平路，很少有像北京周边的那种上坡之后就是很享受的下坡。 前几次还能坚持骑到坡顶，经过几次大坡之后实在是骑不动了，就跟上次骑行潭柘寺那次一样开始推车。\n到拉萨的路上肯定少不了比今天这种坡更陡的，不管骑上去也好，还是推上去也好，我一定要坚持把青藏线经历完，这也是这次骑行的最大的意义所在。</p>\n<!--more-->\n<img src=\"https://i.imgur.com/8FW8TPO.jpg\" width=\"500\" />\n<p>刚到高速公路路口就碰上了美丽的钉子，女交警怎么都不让我们过，没办法只好绕道走能鸡飞蛋打的破路了。</p>\n<img src=\"https://i.imgur.com/pnF4mUl.jpg\" width=\"500\" />\n<p>虽 然大家伙儿说路上风景不怎么样，但我看着挺好的。路边有小渠，渠边是麦田，如果换成水稻就跟老家的景色是一样了，加上路的白杨远处的山峦就更像了。看着田 埂间劳作的农民我想起了爸妈，在我和哥哥上学的时候，为了我们哥俩，爸妈也应该像他们那样顶着烈日在田里劳作过。虽然说骑行很苦，但跟爸妈当年所受的苦相 比简直就不算什么了。为了我和哥哥，爸妈坚持了二十多年，我们这次骑行才持续短短一个月。</p>\n<img src=\"https://i.imgur.com/htKygXs.jpg\" width=\"500\" />\n<p>到了湟源找到了家环境不错的宾馆，就是价格贵了点，为了能让老板娘再给我们便宜一点，我都用上了撒娇的办法，结果都把蜗牛给愣住了。没办法，累了一天都吃不消了不想再找了，要不绝不使出这绝技来，呵呵。</p>\n<hr>","frontmatter":{"path":"/ZVamn4d961m0u5cSVgkaKR3H","title":"2012.07.16 - 西宁、多巴、湟源","date":"2012-08-22 12:57:24 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["骑行","青藏线"]},"excerpt":"…"}},{"node":{"id":"651e91a2-67fd-5db1-81f1-afc7798bbc6d","html":"<img src=\"https://i.imgur.com/mB5Yn4X.jpg\" width=\"500\" />\n<p>把自己扔到车厢上，能做的就是耐心等待，等待到达目的地。</p>\n<!--more-->\n<img src=\"https://i.imgur.com/1J6soUp.jpg\" width=\"500\" />\n<img src=\"https://i.imgur.com/dDBW5aM.jpg\" width=\"500\" />\n<p>还好无聊的晚上有不无聊的无座同僚陪伴着，虽说过客像阵风看似吹过不留痕，但发丝却随它摇曳过。谢谢你们~</p>\n<img src=\"https://i.imgur.com/XxvhHtV.jpg\" width=\"500\" />\n<p>下了火车看到出站口站了一堆人，就当是来接我的吧。在人群中游来游去总算是走出了泥泞的人堆，找了个清静一点的地方先来了个自拍，再找了个路人给我拍了张和 车子的合影。虽然车子还没有装起来，但就因为没装更有纪念意义。路人说路对面就是出租车队伍，都是正规的。提着车子和驮包，一瘸一拐的到了队伍入口，和我 预想的一样，第一辆拒载。。。（此处省略二十辆）。。。最后一辆也拒载了，无奈~\n看到对面有个报刊亭，应该有地图卖，又绕了个大圈，一拐一拐的到了报刊亭，买了个脉动买了张地图。至少买地图的计划是完成了。</p>\n<p>有了地图就有底儿了，实在不行把车子装起来骑过去也行，正想着呢，有个司机就过来了，问我去哪里，问了问价格还蛮合理的才要40。刚把车子搬上后备箱，价格 立马就变了，竟然要我八十。我说太贵了，能不能给再便宜点，要不就组装车了。老板让了让就要我六十，不过要再载个乘客。六十虽然贵了点，但总比大晚上的装 车子骑过去要好很多，好多人还等着呢，太晚了不合适。</p>\n<img src=\"https://i.imgur.com/lSnPIMB.jpg\" width=\"500\" />\n<p>车上N多感慨冒了上来，杂七杂八的，不过一飘而散都记不得了。想记下这特殊的时间，折腾半天没能拍出清晰的照片，车内饰灯很亮，怎么都拍不清手表。不过就算模糊只要能分清时针和分针就差不多了。</p>\n<p>路上比较担心队伍会不会很冷漠，都是些各顾各的那种难以相处的人。火车上死鱼发了条短信说大家伙儿都挺好的，很热情，虽然宽心了很多，但毕竟没有接触过，莫 名的担心还是绕在心间。到了宾馆死鱼过来接我进了宾馆，大厅坐着几个人，也不知道谁是谁。死鱼给我预约了个房间，让我赶紧去登记。\n很意外，登记完 回到大厅竟然有几个人帮我装车子，等我等到这么晚已经让我很不好意思了，怎么能让人家帮我装车子呢，还好还练过装卸车子，很快就弄好了。把车子放到一旁算 是茶话会时间吧，出发前互相了解了解挺好的。有位比父亲还年长的人给我讲骑行要注意的地方，后来才知道这就是汉哥。我原来以为汉哥是个年轻的，蹭人便宜在 昵称里面加了个哥的一个比较无聊的家伙呢，没想到是位经验丰富，又很沉稳的牛人。</p>\n<p>听汉哥讲骑行经验很有意思。我还是第一次知道打火机都能高反，说是到了海拔很高的地方，打火机就怎么都点不着，也是，毕竟氧气稀薄嘛，不过之前就没有想过打火机的事儿，所以听着蛮稀奇的。虽然聊了没多久，但给 我们讲了很多经验。比方说下坡的时候一定要加件衣服，最好是冲锋衣似的那种防风的，要不然很容易生病。平时在宾馆最好一直穿着袜子，要不然也容易不舒服。 最重要的是，如果不能保证很快就能干的情况下，千万不要洗澡的时候洗头，要不然就很危险了。简短又精彩又温馨的茶话会~</p>\n<hr>","frontmatter":{"path":"/dkdF8rO3Pi6qPvQk60o5Sans","title":"2012.07.15 - 无座一夜","date":"2012-08-22 12:33:36 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["骑行","青藏线"]},"excerpt":"…"}},{"node":{"id":"94f630f5-7b93-5e5f-a097-3dacd88c1bb3","html":"<img src=\"https://i.imgur.com/U0aeoaQ.jpg\" width=\"500\" />\n<p>新脚踏换的时候就费了不少劲，结果拆下来的时候也没省油。</p>\n<!--more-->\n<p>之前买的组合工具正好有个能拆脚踏的扳手，结果折腾到十点多都没能扳下来。想到之前准备了两套组合工具，就算一个废了也还有一个可以用，就把家里的锤子拿了出来开始用扳手敲。脚踏抗不抗对于骑行很重要，这点到挺自豪的，扳手都折了也纹丝未动，骑行应该不会出问题了，呵呵。</p>\n<p>黑黑的油油的手都开始微微颤抖了，看着脚踏喜忧参半。。。</p>\n<img src=\"https://i.imgur.com/sH4jAWi.jpg\" width=\"500\" />\n<p>超市回来的路上想着凌晨的事儿还挺得意，感觉有了活扳子什么事儿都小意思，可有时候倒霉到家了喝水都能喝出个鸟粪来。活扳子太厚没法插进脚踏连接处。。。囧了。。。。</p>\n<p>拆下来的前轮又给装了上去，就当练习了。骑到车行买了个拆脚踏的扳手，原来可以这么轻松的，付了魔一般很容易就下来了，爷爷的。</p>\n<p>收拾完驮包最后在把屋子收拾了下，心情无比敞亮，奶奶的终于要出发了。</p>\n<p>预想到了，但还是不爽，已经被六两计程车给拒了。第六辆缓缓停在旁边的时候看到了希望，司机好奇的看着我的小破车。好奇害死猫啊，颠簸的路，后备箱盖子咣咣的撞着我的车，我担心车子变速器被磕坏，司机担心后备箱盖会变形。</p>\n<img src=\"https://i.imgur.com/KyAVNc0.jpg\" width=\"500\" />\n<p>没想到，真没想到竟然能这么的重，一手提着驮包一手拖着卸了前轮的车子，刚开始还能走个一百多米，到后来竟然只能往前蹭个五六米，还好最后一个四米成功把东西拖到了候车室。红红的“晚点”有时候是十来分钟，有时候是能把人憋死的几个小时，我就赶上了后者，妈的在候车室就憋等了两个小时。</p>\n<hr>","frontmatter":{"path":"/eQt8QEqbdWE9W0UPZyiofNvV","title":"2012.07.14 - 出发前准备","date":"2012-08-22 11:13:36 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["骑行","青藏线"]},"excerpt":"…"}},{"node":{"id":"61d328d9-e9ee-5957-89a8-2d30af2d89c6","html":"<p>　　有些人说爱是感觉，那种怦然心动的感觉；</p>\n<p>　　有些人说爱是一种痛，心被绳子揪住了的疼痛感；</p>\n<p>　　其实都错了，爱是什么？爱仅仅是行为，既没有怦然心动的感觉，也没有被揪住了的疼痛感。</p>\n<p>　　之前有个年轻人问一位与老伴携手走到黄昏的老人，“您说说，我对老婆没感觉了怎么办啊。。。”，老人打量了一下这个年轻人“那就爱吧~”，年轻人不解“我都说对老婆没感觉了，怎么爱啊~”，老人也莫名其妙“那就爱啊~”</p>\n<!--more-->\n<p>　　可能我们看的城市肥皂剧太多了，被离了又结、结了又离得导演指导出来的爱情观给迷糊了。</p>\n<p>　　爱不是感觉，只是一种行为，一种没有任何理由，为对方付出的行为，这就是爱。于是，这人世间有了母爱、父爱、恋爱。。。</p>\n<p>　　被爱的人哪怕只是一丁点的回应，都能让爱的人心中无比甜美，这种感觉叫情。有了爱，有了情，就有了爱情。</p>\n<p>　　人总是往自己所期望的方向幻想，于是有了很多新婚的人幻想自己的婚姻，自己的爱情是永恒的。可是他们忘了，幻想终归幻想不是现实。其实爱情是有有效期的，因为爱是一种默默付出的行为。有了默默付出的爱，才会有感受到的情，才会收获爱情。能让爱情保持新鲜的唯一防腐剂是情。如果开始不爱了，那么情就会变少，爱情就会慢慢失去华丽的外衣。就算爱了，对方不给予情，爱情依然会像艳丽的玫瑰，终会凋零。</p>\n<p>　　永远不要幻想白马王子与白雪公主似的爱情突然降临到自己身上。只会被爱的的人，本身就是很自私的，就算爱自己的人出现了，没有了及时的情，依然得不到能长久保持有效期的爱情。</p>\n<p>　　已经爱的焦头烂额的人们，千万不要放弃追逐自己的爱情。愿意付出的人，总会有人欣赏，其实懂得欣赏的人就是你的白马王子或是白雪公主。</p>\n<p>　　有了付出没有收获很正常，是很普遍的自然现象，但是没有付出却有了收获，这着实是个奇迹，千万不要相信什么奇迹的出现。坚持默默的爱吧，已经收获爱情的人们，让你们的爱情持续沐浴在保质期内；找寻爱情的人们，你的付出会在心与心之间萌发出爱情的嫩芽~</p>\n<hr>","frontmatter":{"path":"/2BmIBoio3cfpdWyPNUN99SQ0","title":"爱情是有有效期的","date":"2012-07-05 12:26:36 +0800","comments":true,"categories":"conversation","author":"Sir0xb","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"4a050939-494f-5827-a7a9-5069d201e609","html":"<p>　　以前住的离城里远，虽然那边商业区也都有，但毕竟是新城区，就总是缺点什么。这一年多在城里住，感觉出来了，原来这缺的一点儿大概就是人气。现在就喜欢出门溜达，因为沿着一条小街出去，车多人多店多，哪儿哪儿都那么热闹，而且小胡同里的各种小景儿都会让你目不暇接，你会感觉这才像一座城市，一座有故事的城市。</p>\n<p>　　今天要讲的故事就是排队，主妇今儿给介绍的几家店，卖的东西都不稀奇，但是要知道人家虽然卖的不是什么稀奇东西，但是却有人天天都愿意排队去买，这事儿就是稀奇了。这些小店北京城里还是不少的，主妇今儿先总结了六家，以后再有再去拍续集哈。【探店】北京：街头那些排长队的美食小店 - 自由主妇</p>\n<!--more-->\n<img src=\"https://i.imgur.com/ZW8ZJte.jpg\" />\n<p>今天的这六家按目前排队人气排的</p>\n<p>【TOP6】李记传统清真小吃店，隐藏在烟袋斜街里的一条小巷子里，找还真不是太好找</p>\n<p>这家最出名的是做芝麻烧饼，有阵子很火，经常是排队都买不上。现在似乎人气没有那么多了，但也会有人排队。</p>\n<img src=\"https://i.imgur.com/BORlImk.jpg\" />\n<p>人多的时候就会有限购措施</p>\n<img src=\"https://i.imgur.com/BFd3qFr.jpg\" />\n<p>新出炉的烧饼</p>\n<img src=\"https://i.imgur.com/ujIFDtQ.jpg\" />\n<p>个头不小，闻着还是很香的</p>\n<img src=\"https://i.imgur.com/nRbkUR0.jpg\" />\n<p>外皮酥脆，里面松软，味道还是不错的，不过主妇吃过另一家小店的烧饼，感觉比这家的好，只是这家的名气更大一些，这里还有酱牛羊肉等卤制品，那天主妇还买了炸豆腐，炸豆腐挺不错，回来做汤做烧菜都很好。</p>\n<img src=\"https://i.imgur.com/rOMvJx1.jpg\" />\n<p>【TOP5】文宇奶酪店，南锣鼓巷靠北边的一间小店，主营的是老北京风味的宫廷奶酪。</p>\n<p>夏天的时候人比较多，经常也是从店里排到店外，现在人不是那么多。</p>\n<img src=\"https://i.imgur.com/PVL113o.jpg\" />\n<p>这家店只有中午12店才开门，一天做的奶酪也是定量的，卖完为止</p>\n<img src=\"https://i.imgur.com/n19F81s.jpg\" />\n<p>奶酪和双皮奶都不错，主妇这次买的奶酪，口感细滑，奶味也很浓郁。甜甜的，没有酸奶那么酸。</p>\n<img src=\"https://i.imgur.com/DFnlfkc.jpg\" />\n<p>卖的奶酪双皮奶都摆在一角，卖的也差不多了。</p>\n<img src=\"https://i.imgur.com/VqgMdPE.jpg\" />\n<p>【TOP4】福瑞林西点，地安门大街路东的一家小门脸，原来在南边一点，现在靠近鼓楼下。</p>\n<p>这家店大概是被人山寨最多的，很多店名把福瑞林这三个字颠来倒去，或者改一两个字，牌子也弄成红底反白，整的猛一看以为就是一家，其实这家店主妇知道的，除了地安门这家，还有一家在新街口上，又去查了一下，还有三家分店分别在魏公村、槐柏树街、清河，其他的大部分都是仿冒的。</p>\n<img src=\"https://i.imgur.com/Fqd4HiG.jpg\" />\n<p>这家店主要卖的是一些西式点心，这家店排队的历史也比较悠久，原来在南边的那店就几乎天天都有人排，现在移到北边也一样是，因为是点心店，做出来的时候四处飘香，所以走过路过，被这香味迷住的人确实不少，宁可排一会儿队，也得买了尝尝。</p>\n<img src=\"https://i.imgur.com/V3ewwhv.jpg\" />\n<p>品种不少，蝴蝶酥、泡芙、椰蓉条、曲奇、蛋挞，新近还有面包什么的</p>\n<img src=\"https://i.imgur.com/N1EejNP.jpg\" />\n<p>这个就是他们出的一种面包，其实介于蛋糕和面包之间，买了一个不是特别好吃，还是他们家传统的那几样比较好</p>\n<img src=\"https://i.imgur.com/RnJiY61.jpg\" />\n<p>这个就是他家比较出名的椰蓉条，咸甜味的奶油酥条，每次买一袋，吃着吃着就见底【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇</p>\n<img src=\"https://i.imgur.com/1fYE7G4.jpg\" />\n<p>这个叫百香卷，里面卷着奶油，也特别好吃。还有泡芙、蝴蝶酥这是他们比较畅销的几样小点心。主妇最爱吃的就是百香卷和椰蓉条这两样。</p>\n<img src=\"https://i.imgur.com/ao71W1y.jpg\" />\n<p>【TOP3】老头猪蹄猪肘，在西翠路三号院门口，这家没有店，就是小推车推出来卖。每天下午三点出摊，两盆猪蹄两盆猪肘，卖完为止。</p>\n<p>这家店早有所闻，但是因为离着比较远，总是没凑上时间去看，那天是托沫沫的福，她的婚宴就在附近，所以吃完饭正好过去看一眼，而且很幸运的是，那天老头出摊早了半小时，据说是有电视台来采访，反正主妇第一次去排，竟然也没怎么费力居然就给买到了，真是运气好呀，后边的不少估计已经是与猪蹄猪肘擦肩而过了。排队的时候还有人在无比遗憾地描述着以前他怎么没买上的失落感受。这是下午两点时的情景，大家还排的比较松散，因为老头还没出来。</p>\n<img src=\"https://i.imgur.com/ZU5izGE.jpg\" />\n<p>老头推车出来了，队伍都开始排的紧密了，据说排在那天第一位的童鞋是一早就来站位了，真是让人佩服呀！</p>\n<img src=\"https://i.imgur.com/Tbyjtmx.jpg\" />\n<p>这里是个部队大院的门口，老头家住在里面，据说以前是给老首长做饭的，退休了把自己这手艺就给造福百姓了【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇</p>\n<img src=\"https://i.imgur.com/fAg7CmQ.jpg\" />\n<p>戴帽子围裙的就是传说中的大厨老头</p>\n<img src=\"https://i.imgur.com/6WrfTjg.jpg\" />\n<p>价格真的不贵，据说也没涨过，很多人没买到猪蹄猪肘，随后只好带点汤回去，那个拌饭蘸馒头的也是贼香，买到的是送两勺汤，主妇拿那汤炖鱼了</p>\n<img src=\"https://i.imgur.com/4TUX8Dm.jpg\" />\n<p>大猪肘个头真的很大，每人限量是一个猪肘，四个猪蹄。主妇这一份就要了180，不过真的挺香的，靠近的时候闻着那酱香，真的想抓起就啃一口</p>\n<img src=\"https://i.imgur.com/PecrPRS.jpg\" />\n<img src=\"https://i.imgur.com/7gdfjqe.jpg\" />\n<p>这是一盆猪蹄，排到主妇的时候已经是第二盆了，上一盆卖了不到30个人。主妇家最爱吃猪蹄的是博先生，博先生先开始对主妇去排队买的行为很是不屑，买到之后，主妇让他趁热尝尝，他继续不屑地拒绝，到晚上开吃，他不得不放下了不屑的架子，承认这猪蹄做的确实很好吃，很好吃，分出的两个猪蹄几乎都是他啃的。主妇把其他的冻起来了，吃的时候拿出来热热，虽然没有出锅的时候那么香，但是也是相当解馋了。就是这排队真的是比较难，吃一次太不容易了。翮演总是吹流亭猪手出名啥的，不过比起这刚出锅，冒着热气的猪蹄，主妇相信味道肯定不比那个差。</p>\n<img src=\"https://i.imgur.com/8aFHQDC.jpg\" />\n<p>【TOP2】秋栗香，地安门十字路口西南角，每年在秋冬栗子上市的季节，这里排队就是一道风景。</p>\n<img src=\"https://i.imgur.com/9TovUlY.jpg\" />\n<p>这里的栗子个头不大，但是栗子的品质特别好，一袋栗子几乎没有坏的。他家炒栗子好几个锅轮流出锅，但是这样也供不应求，出一锅卖一锅，很多人都是好几袋的买。</p>\n<img src=\"https://i.imgur.com/9giGeTf.jpg\" />\n<p>栗子、瓜子，各种储备在店外放着。</p>\n<img src=\"https://i.imgur.com/LAnKvgE.jpg\" />\n<img src=\"https://i.imgur.com/Zn7kFId.jpg\" />\n<p>炒栗子的转炉。</p>\n<img src=\"https://i.imgur.com/5dpofll.jpg\" />\n<p>这就是秋栗香的栗子，脱壳很容易，软面还很甜，确实是栗子中的极品。京城里还有几家排队买的栗子，主妇也去吃过美栗乡之类的，但是总觉得还是秋栗香的更好吃点。</p>\n<img src=\"https://i.imgur.com/zgKhp6F.jpg\" />\n<img src=\"https://i.imgur.com/XyBY9Jm.jpg\" />\n<p>秋栗香的瓜子花生也不错，转炉瓜子也是先炒的，是不加味的瓜子，也很香，有时候瓜子和栗子都得分两队排。去年主妇就是因为春节前排队买这栗子，结果冻半死，回家就感冒了，一查还是甲流，很闹心，差点都没去成杭州。【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇今年旁边开了家咖啡店，会做生意，说只要在咖啡店里消费，就可以不用排队，拿着他们店里开的票去直接买栗子，主妇打算今年冬天再去买，就这么办了，不然排一次队少说四十分钟，大冬天的确实是个考验呀！</p>\n<img src=\"https://i.imgur.com/QDFYDLj.jpg\" />\n<p>【TOP1】山东呛面馒头店  鼓楼东大街北面的一个小门脸店。</p>\n<p>主妇刚搬来这边的时候，这里还没有这么火，平时排不了几个人，主妇还能去买个馒头豆包啥的，但是最近半年，好像是电视报道过几次，一下子就火爆的不行，每天这长队就这么排着，很多大叔大婶都是坐着公交车来回一两个小时，到这里至少还排一个小时队买一兜子馒头回去，真的让人不知道该说什么好了。经常在公交车都能看到提着大袋馒头的大叔大婶，不用问就知道，都是刚买上的</p>\n<img src=\"https://i.imgur.com/LzP3KN2.jpg\" />\n<p>馒头个大，价格确实不贵，也限量了，不过这量限60个，感觉好像挺多的，不过你在这儿看看就知道了，几乎每个买的都能买到限量那数，60个馒头，主妇家要是吃，一个月都吃不完【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇</p>\n<img src=\"https://i.imgur.com/d2XvEmC.jpg\" />\n<img src=\"https://i.imgur.com/7n8BYHu.jpg\" />\n<p>刚出锅的馒头，应该说挺有馒头味的，似乎大家也是对这个久违的馒头味所吸引，毕竟是热腾腾刚出锅，所以感觉特别香，不过这馒头确实挺好吃的，面瓷实，有嚼头，有弹性，松软度也适中。</p>\n<img src=\"https://i.imgur.com/xGkjZpf.jpg\" />\n<p>以前做的外形都还个顶个漂亮，现在估计是做的多了，有些没那么好看了，但是买的人看来买上就很高兴了，估计也不会讲究啥样，再说买那么大袋再坐着公交回去，估计也不会有啥好模样了【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇。只要吃好吃就行呗。</p>\n<img src=\"https://i.imgur.com/CZ7GLxE.jpg\" />\n<p>　　上边介绍的六家店，除了老头猪蹄在海淀，其他的五家其实都在地安门鼓楼附近，如果有兴趣转到这里，不妨去寻摸一下，如果有足够的耐心，排队尝试一次也可以哦，经历过排队之后买到的东西，通常来说，你都会觉得特别香，因为你付出了那么多时间去排的嘛【探店】北京：街头那些排长队的美食小店 - 自由主妇 - 自由主妇!</p>\n<p>[<a target=\"_blank\" href=\"http://blog.163.com/sandyzhao2003/blog/static/170312115201110188320984\">原文: 主妇探店</a>]</p>\n<hr>","frontmatter":{"path":"/XiMCpuF90b46G5PNLxo9TGEi","title":"【探店】北京：街头那些排长队的美食小店","date":"2011-11-24 21:29:13 +0800","comments":true,"categories":"conversation","author":"主妇探店","tags":["北京","美食"]},"excerpt":"…"}},{"node":{"id":"d7cce6a8-a356-5bb6-a53c-67a39297001f","html":"<p>　　洗完澡，他习惯坐在 床头抽一支烟再睡，借着一支烟的时间，他会看看熟睡的妻子。从柔和的灯光看过去，她身材有点儿松驰，细小的皱纹像花瓶上的裂缝从眼部周围散开，最近脸上似 乎又增加了一些斑点。他有些心惊，妻子以前很漂亮，现在怎么一下就变老了呢？妻子对他越来越没吸引力了，这不能怪他，要怪只能怪她不善保养打扮，不思进 取，不想办法留住他的心。</p>\n<p>　　关了灯，他躺在床上仍然睡不着，晚上和新认识的女人坐在酒吧里喝了一个晚上的红酒，他并不喜欢酒吧的喧闹，只是面对那个女人，他不由自主地被吸引了过去。她其实和妻子同岁，却显得年轻，充满了风情。这样一比，妻子越发显得平淡无味。</p>\n<p>　　他比平常更忙碌，他是这样跟妻子解释的，再辛苦两年，咱们就能换上大房子，开着车去上班。妻子说，现在这样住着就很好，你多点时间在家里，陪陪孩子和爸 妈。她说得很小声，甚至没提及自己也多渴望他陪伴，是怕他有压力。心疼他为了家在外面不辞辛苦地工作，她要做的便是替他守好这个家。夫妻得一辈子呢！将来 老了，再一起旅行也好，发呆晒太阳也好，有个盼头。她把这些想法说给他听时，他心不在焉地答应了。</p>\n<!--more-->\n<p>　　他知道自己不是这样想的，他的忙碌无非是想方设法和那个女人在一起。她带他去游乐场坐海盗船，两个人紧紧地抱在一起尖叫，他便觉得自己也年轻了许多。女 人喜欢逛商场，然后在商场的餐厅里点清淡无味的套餐，买500元一双的鞋子，穿露锁骨的低领衣服，就连她翻阅时尚杂志的姿势也显得迷人。他想，他更应该同 这样的女人生活在一起，多有生活品位啊！</p>\n<p>　　他开始找机会同妻子摊牌。得悄悄地和妻子谈这事，不能惊动了父母，否则离婚的事很麻烦。他想临睡前谈这事，可是怕吵到隔壁的孩子。早晨在餐桌上自然也不方便谈这事，估计头会被父亲打爆。在他们眼里，妻子可是百里挑一的好媳妇。</p>\n<p>　　还是那个女人替他想出来的办法，把她约到咖啡馆去好了。像她那样只懂得下班回家做饭的人，肯定没进过咖啡馆，在心理上给她造成距离，让她觉得自己和你的生活脱界了。他也觉得这办法好，利用中午空档时间，约了她。</p>\n<p>　　妻子听到要在咖啡馆见面时，很欢喜。他们从来没有一起去过这样的地方。他故意约了市里最好的一家咖啡馆。</p>\n<p>　　他刚到咖啡馆，发现妻子已经在靠窗的位置坐下了。当她笑意盈盈地向他挥手时，他有些疑惑，在他想来，妻子初来这种地方该多么手脚紧张啊！可是，她为什么 却如此熟悉呢？妻子点的是水果茶，这家店自制的水果茶味道也好，说着便给他沏上一杯，轻轻挟了两块方糖投进去。又将松饼沾了蜂蜜递给他，说这是店里的特色 饼，尝尝看。</p>\n<p>　　他没能说上话来，妻子怎么会呈现出那样陌生有味道的感觉呢？她不是只会蒸馒头和计较水电费的女人吗？经理送了两盘小茶点过来，妻子向经理介绍了他。在短 暂的聊天后，他才知道，妻子和朋友来这里玩，妻子写了一篇漂亮的散文发表在本市的报纸上，很多人看了文章来光顾咖啡馆，而今妻子写的文章被贴在店里的墙 上，当作宣传海报。这事他一点也不知情。妻子调皮地说，如果你肯多花点时间了解我的话，还能发现我不少优点呢！</p>\n<p>　　妻子指指窗外的风景，说，不错吧，其实我打过几次电话给你，约你来的，你说不喜欢咖啡嘛。他不记得妻子打过这样的电话了，不用多想，他当时肯定是找理由拒绝了。</p>\n<p>　　这是他第一次坐在靠窗的位置。而同那个女人一起去咖啡馆，每次他们都坐在角落里，大白天的，点根蜡烛，弄点情调，他望了望周围，也有这样的男女在喁喁私 语，现在看来，也不觉得有多浪漫了。他发现靠窗而坐，安静地享受阳光和下午茶， 在淡然的明亮之中，心情有一种闲适的轻松。</p>\n<p>　　妻子坐在他对面，絮絮地聊着自己中午一般怎么打发时间，他听得有些入迷，那些他所不知道的事，一瞬间似乎对他有了新的意义。</p>\n<p>　　他突然很想探究妻子，这些年来，她都变成什么样了，就像她所说的，真有许多他所不知道的优点吗？她并不是只长斑点，生细纹的。他以为时间给了别的女人以 风情，却只给了自己的妻子以斑点和眼袋，却不知，在他忽略的日子里，妻子也长成了一棵迷人的植物，只不过，他从来不给时间让妻子在他面前展示。</p>\n<p>　　那个女人打电话来问他结果。他有些支吾，他不能告诉她，在咖啡馆的两个小时里，他几乎又重新喜欢上了和自己相濡以沫五年的妻子。</p>\n<p>　　女人见他不说话，转了话题，兴奋地告诉他，她在一个刚开盘的楼盘里，看中了一套房子，大四房。他倒吸了口冷气，大四房也太大了吧。女人在电话里规划着， 婴儿房，健身房，书房，太小的房子哪能住啊。女人一副马上要他过去签合同的架势，他说要不你再看看小户型的，都三十几了，还生什么孩子啊，够住就好。女人 不高兴，那是和他一起生活的大计划，他竟然不感兴趣。于是扔下话，如果不签，就一拍两散。</p>\n<p>　　原本约好要去吃比萨，这下可用不着那么麻烦了。他本来就不爱吃那馅料放错地方的大饼儿，这段时间常陪女人出入在那些餐厅里，沙拉、果酱，海鲜，可把他的胃折腾惨了。他打电话回家，说要回去吃晚饭。他的胃，早就在想念妻子做的饭菜了，只是他的心，还游荡在远处。</p>\n<p>　　他到家时，妻子正在厨房里忙碌着。她穿了碎花的棉布围裙，长发扎成了马尾，在水笼头下洗着大鱼头，小碗里装着切细的泡辣，姜丝，蒜头，妻子娴熟地将鱼头煎至焦香，放进沙锅里，然后煸炒配料，当他看着沙锅散发出香味时，时间快过了一个小时。</p>\n<p>　　原来这道菜还挺花时间的。妻子打开沙锅盖，挑了一块鲜嫩的鱼肉给他尝，果然味道非常好。她回答他，不花时间，怎么能入味呢？刚洗过的鱼头，带着腥味，所 以先放料酒和盐下去要腌个二十分钟，煎鱼时，火也不能太大，要慢煎，才会外焦里嫩。等下了沙锅煲时，也要时间，那些配料的味道才会渗进鱼头里。这世上哪有 不需要时间就能做好的事？</p>\n<p>　　他哦了一声，似乎明白了这道菜的精髓。只是他看着妻子认真做鱼头沙锅时，那种烟火味道，此刻却衬得她温柔亲切。那也是她花时间修炼而来的。尽管他几乎没 花时间在妻子身上，她却仍旧对他一往情深，那是因为，她为他做菜，花了时间，她为他把父母孩子照料得健康幸福，花了时间，在这个小小的家里，每一个角落， 她都花了时间去打理，就连他家里几个难缠的亲戚，她都帮他处理得当。而他回报给她的，只是从她的疲倦里找到了外遇的理由。</p>\n<p>　　那一晚，沙锅鱼头被他吃了个精光，父母见他的馋相，骂他，还是家里的饭菜香吧，你小子哪修来的福气，还天天出去瞎混。像被辣住了，他忽然喉咙发痒，眼眶也有点湿。是的，他这辈子哪修来的福气，没花一点时间就修来了这么好的妻子。</p>\n<p>　　那个女人扣了他的电话后，很久都没消息，他原本以为自己会发疯似的去找她，结果他却像松了口气，他有些厌倦了配合她的浪漫情调，那么有品位的女人也必定知道他的底细，说到底也只是个过普通日子的男人。和妻子谈离婚的事，也搁了下来。一时间好像也找不到理由了。</p>\n<p>　　他也累了，只想着早点回家。</p>\n<p>　　他先想到的是去接妻子下班，她的单位离他的单位不远，妻子在单位门口见到他时，笑容满满的，拉着他往前面走。她说前面的男装店在打折，正想着要给他买件 衣服，正好可以慢慢试。去了男装店，妻子挑了很多件，他原本有些烦试衣服的，他想，算了，这点时间还是得给她的，这么多年来，她买什么他便穿什么，这次同 她一起来选衣，她看中的每一件，都试给她看，从试衣镜里，看到她自然而然地替他整理，退几步看效果，然后说，你穿什么都好看。那种亲爱不言而喻，这个傻 瓜，从来就没有因为他的冷落而少爱他几分。</p>\n<p>　　选好衣服花了足足半个小时，快到家时，妻子让他先回去，她要买些日用品回家。如果在平时，他早就不耐烦了，但他说，一起去吧。两个人在超市挑挑选选了一 会儿，妻子说，刚结婚时，超市刚开张，我们几乎每天来逛逛。你以前最爱吃那种小核桃饼，后来再也没卖的了，我找了好多家也没见到。真可惜。是呀，想想刚结 婚时，总是花很多时间守在一起，那时聊天的话题也多。后来，他忙了，钱也赚到了一些，却险些把夫妻感情给忙没了。</p>\n<p>　　两个人提着大袋的东西往家里走，路上，遇到她认识的主妇，还打趣地说，唉呀，你老公可真体贴啊。妻子害羞地笑笑，又对他笑，他跟在她后面，也傻呼呼地笑起来，胸口还有点紧紧的，他这是到底怎么了，看到妻子的笑容，这样不经意间，有一种幸福弥漫过来，迅速地包围了他。</p>\n<p>　　过了不久，他不动声色地换了手机卡，庆幸自己没有鲁莽地提起离婚的事。他错过了很多和妻子一起度过的精彩时间。往后，他想有更多时间给妻子，那些他所不 了解的，与妻子世界有关的事，他都想花时间去熟悉；那些琐碎的生活，他需要花时间和妻子一起去完成。这样，当他们有一天聊起往事时，这些事会成为他们深藏 于记忆之中的珍宝。</p>\n<p>　　他陪她去很远的布店买棉布，因为她想要给全家人缝睡衣，本来，楼下的布店就有买的。可她说如果不这样，他们总也没有出去逛的时间。妻子几时也变得这样狡 猾了，尽挑些费时的事来做。她说中山路上那家的汤圆很好吃，便兴致勃勃地拉了他坐十来站的公车去吃上一碗。转大半个城市去海边乘凉，等着城里灯光灭了，看 山上的星星。这些事又花时间还让人觉得有些无聊，可是，他现在已经很投入这些无聊的事。</p>\n<p>　　妻子并不知道自己无意中打赢了一场婚姻保卫战，那不要紧，他知道就好，并且让他明白了婚姻里的一些真谛。做夫妻的那份好感情，就是这样用时间打磨出来 的。就像妻子说过的，这世上哪有不需要时间能做好的事，夫妻不也一样，需要花去很多时间活在彼此的世界里，不离不弃，才会酿造一份好婚姻出来。</p>\n<p>[<a target=\"_blank\" href=\"http://blog.renren.com/GetEntry.do?id=769875825&owner=222413415\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/aMftw568vKXV4wCoIqz3ynkW","title":"做夫妻究竟需要多少时间","date":"2011-10-23 01:04:14 +0800","comments":true,"categories":"conversation","author":"Someone","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"ebfc0928-2d73-535a-9385-bd27a3cb43c1","html":"<p>最近,一个好久不见的大学同学车祸去世, 他的小孩才3岁. 参加完葬礼, 想起小孩子挂满泪珠的小脸, 彻夜难寐.</p>\n<p>上百度一搜索, 发现中国的车祸死亡率已经连续10多年保持世界第一. 我们以世界3%的汽车保有量, 制造了全球16%的死亡人数. 中国已经成为世界上开车最危险的地方.</p>\n<p>大 多数网友都把车祸多的原因归咎为中国司机素质低,开车不规矩. 我强烈反对这种”素质论”. 本人在中国出生,长大, 大学毕业后去美国读硕士, 在美国考的车牌, 后由于工作原因,跑了不少国家, 在香港,日本,意大利,墨西哥,泰国, 菲律宾都开过车. 我认为中国的车祸多, 最主要的原因是整个交通管理的理念落后.</p>\n<!--more-->\n<p>我从来不觉得美国人的素质比中国人高很多。你看过新奥尔良风灾的照片吗？美国的大兵是带着冲锋枪去灾区救援的。 如果他们不带枪，当地就会有人打砸抢。 汶川地震时解放军有带枪吗？</p>\n<p>我国城市每万辆车死亡率是美国的17.8倍，我们的素质会比他们差17.8倍吗？“素质论”掩盖了车祸多的真正原因，也撇清了交管部门的责任。</p>\n<p>要拯救我们身边将要在车祸中丧生或受伤的亲人和朋友, 最可行和最快的方法是改革中国的交通管理的理念和体系. 交通管理和工厂管理一样,本质上是一门科学. 中国的工厂可以引进国外先进的管理经验, 为什么交通管理不能引进别人的经验?</p>\n<p>以下是我在国外和国内开车的一些体会, 供大家参考:</p>\n<ol>\n<li>在美国学车的时候, 教车师傅第一课就告诉我, 后方45度左右的地方是左右后视镜的盲点. 如果超车后换线，必须要略转一下头, 以眼角的余光确保盲点位置没有车才能换线. 如果你跟在别人的车后面,最好不要长时间呆在前车的盲区, 以免对方看不见你而突然转向。</li>\n</ol>\n<p>这个盲区,所有欧美国家的司机都知道. 我问过南美和东南亚等所谓”第三世界国家”的朋友,他们也都知道, 并且很惊讶我问他们这个问题. 在他们看来,这就跟天是蓝的, 草是绿的一样,每个人都应该知道。</p>\n<p>在中国, 我们交学费去驾校学车,教车师傅有教过你盲点吗? 没有, 因为他们的师傅也没有教过他们. 我们只能自己从车祸中以血的代价来领会。</p>\n<ol start=\"2\">\n<li>中国的交通要改善，驾校是第一个要动刀的地方。我再说两个例子：</li>\n</ol>\n<p>a.在美国超车后换线，师傅会告诉你，在后视镜中看到了后车的前轮才可以换线。这种方法可操作性很强。 但在中国没有人教这个，偶而有师傅教的话也只是说50米或60米。在后视镜中你怎么能知道50米有多远呢？</p>\n<p>b.关于远光灯，所有的美国司机都知道，起雾时不要打远光灯，因为反而看不清楚；\n另外，不到万不得已不要乱开远光灯，如果你干扰了对面车司机的视线，撞到你了是自己倒霉。\n中国的教车师傅不教这些, 他们老是强调要眼明手快,好像只有反应快才能在路上活下来. 基本的安全知识反而不教。</p>\n<p>3）在美国, 如果高速公路上发生车祸, 交/警至少在200米以外就在地上放置冷光蜡烛（防风）, 提醒你换线, 冷光蜡烛连成一条长长的火光斜线, 后方的司机有非常足够的时间避开故障区.</p>\n<p>而 在中国,交/警顶多在几十米开外放一个荧光的警示牌, 等你看到了, 离故障车也就剩下几秒钟的反应时间. 三角标志和雪糕筒都是很不科学的装备，天黑的时候不够显眼，体积又太大，交警和司机都不可能带太多。直接放在路中间的话容易造成车祸，放在路边又容易被忽 视。 强烈建议中国的交管部门研究和引进西方的冷光蜡烛。体积小，不占地方，使用方便，直接扔在路上就行，万一不小心碾过了一两个也不用刹车。</p>\n<p>如果我们也采取欧美一样的故障警示方式, 每年能救下多少人命? 别的地方我不知道,在广东, 这几年仅在京珠高速和虎门大桥上因为故障处理车追尾就牺牲了5位交警。</p>\n<p>4）在中国,交管部门喜欢在车道中的隔离带建花坛, 有些地方甚至连高速公路的隔离带也有花坛。 这种做法全世界只有中国有。为什么别的国家不搞? 别人是有道理的。 花坛建在路中间容易让司机分神, 用隔离栏最实用， 还便宜. 另外,花坛需要定时修剪和浇水. 在维护的时候,停在路边的园林车, 还有缓慢行驶的洒水车都很容易造成追尾。 要美化市容，花坛可以建在路边。如果中间一定要种花草, 能不能采用不需修剪和免浇水的品种？</p>\n<p>5）我回国已经10年了，在国内也开了10年车。我跟普通的中国司机一样，偶尔图方便也会犯犯规，比如双黄线左转等等。但在国外就不敢。 我觉得我的个人素质没变（普通人一个），之所以在国内乱开车， 在国外小心谨慎， 是因为国外违规的成本远比国内高。以我在美国开车的经验为例，感觉上每违规10次，至少会被交警逮到1次。有一次在三藩市郊外，凌晨两点在65英里的高速 上开到80英里也被警车拦住罚款。美国的交警大都是流动执法， 会从任何一个地方冒出来，让你不敢心存侥幸。 反观国内，我们的交警很喜欢呆在十字路口。 很多地方还让交警站在十字路口指挥交通。我一直没想明白， 路口不是有交通灯吗？红灯停，绿灯走，清楚直白，为什么还要交警做复杂的动作去发相同的指示？中国交警编制增加的速度远远跟不上车辆，有限的警力还是应该 用在刀刃上，十字路口还是交给红绿灯吧。</p>\n<p>6）最后我想强调一个观点，交通管理和其他领域的管理一样，是一门科 学，需要以科学的态度去研究。美国有科研人员研究了全美事故率最高的10个十字路口，发现了一个普遍问题，这些十字路口的交通灯都不够高，不够多。如果前 面是个货车，跟在后面的车就看不见交通灯变化，容易造成追尾。**按他们的研究对交通灯进行改良后，发现第二年事故减少了15%。 如果这个研究结果正确的话，90%的中国红绿灯都有改善的空间，而且一改马上就能见效。这样每年能挽救多少人命，减少多少损失？这些成果别人都已经研究好 了，都是公开发表的，不用专利费，我们只要拿来就可以了，为什么不做？ 国家每年这么多代表团出访，每年花这么多钱去引进技术，比如高铁。为什么没有人肯花时间去研究别人交通管理的先进经验？</p>\n<p>最后我想说的是，我的专业和工作和交通没有半点关系。我对交通管理的理解是一个普通驾驶者的粗浅理解。 但我强烈反对以司机“素质差”来解释中国交通管理的落后。素质差的是我们交通的管理者，差的是管理的理念，而不是司机。</p>\n<p>如果我们每个人都认为中国的司机素质低，该死，**就没有做好工作的压力。驾校发财了，交通局子升官了，我们自己很开心地给自己扣上“素质低”的帽子，最后还要把自己的命搭上。</p>\n<p>我们已经是“世界第一”了，该到改变的时候了。 如果每一个人都置身事外，下一个出车祸的，可能就是我和你。</p>\n<p>[<a target=\"_blank\" href=\"http://blog.renren.com/GetEntry.do?id=768120001&owner=248912143\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/dd4Jai0PQrNNNhIL0gv6C5ws","title":"中国的车祸为什么多？一个”海归”的亲身体验","date":"2011-10-23 01:02:18 +0800","comments":true,"categories":"conversation","author":"Someone","tags":["思考"]},"excerpt":"最近,一个好久不见的大学同学车祸去世, 他的小孩才3岁. 参加完葬礼, 想起小孩子挂满泪珠的小脸, 彻夜难寐. 上百度一搜索, 发现中国的车祸死亡率已经连续10多年保持世界第一. 我们以世界3%的汽车保有量, 制造了全球1…"}},{"node":{"id":"1039a0ff-3d10-59f9-b1f5-838c231bda82","html":"<p>我们常常听到女人说，我爱他，因为他真的对我很好…… 　　 　</p>\n<p>这句话怎么看都不像有错：他对我那么好，我感冒了他会骑 着单车，穿越大半个城市来给我送药；我的手机丢了他会二话不说就买个新的给我，宁肯自己每天吃咸菜馒头；我半夜任性的打电话给他，他再困再累也会坚持的哄 我睡着……这样的男人我怎么能不爱他？ 　　 　　\n她应该因为他对她这么好就爱他么？如果答案是肯定的，那么对于一个男人来说，只要他对一个女人如此好，那这个女人除了爱他还能爱谁？ 　　</p>\n<p>可是事实如此么？爱情的本质原来就是比较谁对谁更好么？ 　　 　　</p>\n<p>显然不是。</p>\n<!--more-->\n<p>将来总会有这样可以预见的一天：你感冒了，他不再会大老远的来给你送药，而是会告诉你自己去看医生；你手机丢了他依然会二话不说给你买个新的手机，因为此时 这点钱对他来说根本不放在眼里；你半夜再打电话给他想让他哄你睡觉，会发现他半夜再也不开手机…… 　　 　　\n这个世界唯一不变的只有改变，没有谁会对谁一辈子好，所以你如果认为他对你好，你就该爱他，那结果一定是你的悲哀。 　　 　　</p>\n<p>在猎住她之前先讨好她，这是男人永远不会放弃的伎俩，而女人永远也难跳出的陷阱。 　　 　　\n因为那个女人一旦习惯了你对她的好，她就再也离不开你了，她已经成了你手里的猎物。至于你是否会抛弃到手的猎物，则全凭你的心情。 　　 　　</p>\n<p>啰嗦的说了这么多，其实也没什么用，无数的女人仍然会被男人对她的好感动的以身相许，而男人也仍然在付出那么多终于得手后厌倦的抛弃而去寻找下一个目标，于是世界上总是有那么多伤心的女人，那么多负心的男人。 　　 　　</p>\n<p>现在又有一个新的问题，如果一个男人对一个女人如此之好，这个女人都不该爱他，那她应该爱谁呢？如果对她好都不算爱她，那爱情又是什么？ 　　</p>\n<p>我的朋友给出了一个还算不错的答案：爱情就是两个人互相的征服，惟有征服才能保持长久的爱情。 　　</p>\n<p>也就是说，彼此一定要有最与众不同的一点让对方喜欢，否则世界上每个人都不一样，凭什么爱情就发生在你和他身上呢？ 　　</p>\n<p>他对你好，另外一个他可以对你更好，另外的另外一个他还可以对你更好，你怎么可以因为这样一个可以随时被替换的特点就轻易的爱上了他？爱情又怎么会如此廉价？ 　　</p>\n<p>这 里讲一段Milan Kunder的小说，名字叫“生活在别处”，里面的诗人男主角本有条件爱上一个漂亮的女人，但是他却选择了一个不怎么漂亮的红发女孩，女孩深感自卑，觉得 自己配不上他，便问：“我真不知道你看上了我哪一点，周围有那么多漂亮的女孩。”他是这么回答的：“你的乳房很小，发育不全，有大而多皱的乳头，这只会引 起怜悯而非热情。你的脸上生有雀斑，头发是红色的，身材很瘦。这些都是我爱你的理由。”红发女孩眼泪夺眶而出。 　　 　　\n我爱你，所以我比你还要清楚你的每一个缺点，当然，我更爱你的优点。 　　</p>\n<p>可惜如此深刻的爱情，大多数的女人都不会懂。她们往往迷失在男人的甜言蜜语里，迷失在山盟海誓的虚荣里，看不清楚爱情本来的真实面目。 　　</p>\n<p>爱情有时候很美好，爱情有时候也很现实。 　　</p>\n<p>我想真正成熟的爱情是：你感冒了，如果我在你身边，我会好好的照顾你，如果我离你很远，我会嘱咐你要去看医生而不会不顾一切的来看你，不是我不在乎你，而是 因为这只是一个感冒，我们都要学会对方不在的时候自己照顾好自己；你的手机丢了，如果我没有钱，我会把我的手机给你用，我自己用从前的旧手机，不是我舍不 得为你花钱，而是要为我们的将来做更好的计划，如果我有钱，那我也会毫不犹豫的给你买个新的手机，没钱的时候我在乎你的心情，有钱的时候我也在乎你的心 情；你半夜打电话给我，我再累也会尽力哄着你睡觉，但是有时候我也会提前告诉你不能打电话过来，因为明天有重要的事情……我不会不顾一切的对你好，但是你 永远是我在生命中付出最多的人。 　　</p>\n<p>那么，什么样的人会拥有成熟的爱情呢？什么样的男女会懂得在相遇的时候应该彼此相爱，在相处的时候应该彼此相容，在相离的时候应该彼此相思，在相守的时候应该彼此相依？ 　　 　　\n红尘男女太过复杂，这个问题基本没有答案。但是倒让我想起从前看过的一些东西。 　</p>\n<p>有一句古话叫男孩贫养，女孩富养。意思是男孩子不能给他太好的成长环境，要让他吃苦，受委屈，体会艰辛，这样长大了他才懂得坚韧，学会坚强，明白责任，自立 自强。女孩子则相反，条件再差也要像对待公主一样宠爱她，娇惯她，让她开心快乐，这样长大了她才懂得自尊自爱，对别人的爱才有免疫力，才会明白作为女人的 骄傲，才能够分辨出真正想要的幸福，不会轻易被别人对她的好所诱惑，也就不会那么容易被爱所伤。 　　</p>\n<p>如果反了过来，男孩富养，女孩贫养，那结局是何已经可以想象。 　　</p>\n<p>贫养的男孩，富养的女孩，他和她健康的长大，他们如果有爱情，会不会更接近真正的爱情？</p>\n<p>[<a target=\"_blank\" href=\"http://blog.renren.com/GetEntry.do?id=707818724&owner=233479637\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/9y9zi83koIjG4qvFEfT1VGmT","title":"不要因为一个男人对你好。。。而爱他。。。","date":"2011-10-23 01:01:28 +0800","comments":true,"categories":"conversation","author":"Someone","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"conversation","first":false,"last":true,"index":6,"pageCount":6,"additionalContext":{}}}