{"pageContext":{"group":[{"node":{"id":"d8dc0683-07eb-5973-9b76-849c96942085","html":"<blockquote>\n<p>在日本生活过，对别国的环境适应能力会降低到极致，日本把人变得毫无戒备心。</p>\n</blockquote>\n<p>生活品质是指人们对生存状况的满意程度，对人生过程感觉到的幸福、舒心与顺畅，它往往与人之主观感受、文化素养及社会发展状态相关。生活品质是人类社会自古以来追求的理想生活境界，也是社会富裕、文明进步的表征和结果。日本在实现经济发展的同时，一般家庭的生活水准和整个社会风气，都不断地提高精致生活的级数，在《联合国人类发展报告》的世界最佳生活品质排名表中，日本一直长期居首位。</p>\n<p><strong>今天，细数中国与日本六大生活品质反差。</strong></p>\n<h4>1.日本人富裕中的环保意识</h4>\n<!--more-->\n<p>日本是世界上少有的环保民族，笔者的指导教授每回用餐，最后都用一小块面包把盘子里的剩汤吸干净，再将面包吃掉。其实教授年薪高达 10000多万日元（约合人民币800多万），生活极其简单。国际能源研究报告表明，日本的能源利用效率一直是发达国家平均数的5倍，是中国的30倍。日本人在生活的许多方面普遍非常节约，这与中国节省完全不同（节省是牺牲品质，而节约是不浪费，物尽其用）不仅在大学、会社食堂的餐桌上看不到剩饭剩菜，自助餐场合，也极少有人因拿过多食品而导致浪费。日本是世界上最富裕的国家，他们节约环保是一种珍惜资源，保护环境的意识心态，是一颗感恩大自然之心。</p>\n<p>今天，我们的社会日渐富裕，但有些人误以为摆阔、奢靡、浪费就是生活品质，动辙几万元的一席酒筵，如同家常便饭，这种豪奢，这种穷奢极侈的生活享受，世界上有几个国家能够相比？那些发达国家的人恐怕也望其项背。更有些人想尽方法、不择手段去追求，弄到心力交瘁的地步，滋生出形形色色的腐败。生活奢侈浪费恰恰是一个社会生活品质畸形的反映，要防止和改变生活品质的畸形和恶化，有必要发起社会的勤俭生活运动，使人的价值观、心态、行为规范都能同样提升。</p>\n<h4>2.日本人的汽车消费观</h4>\n<p>日本是世界著名的汽车生产强国大国，相对于日本国民的收入水平（日本员工最低月薪为3-4万人民币），汽车很便宜，一辆开了七、八万公里的丰田、本田二手车，四、五千人民币就能买到，许多在校大学生打一周零工，就能买一辆不错的二手车了。雷克萨斯、宝马、保时捷等豪华汽车在日本比中国便宜很多，一个教授月薪就完全可以轻松购买（以在中国200万人民币保时捷为例，在日本却只需要70-80万人民币左右）。但居住在繁华城市的日本人大都不买车，进城的人是把车开到城边的停车场，再搭乘公共交通进城办事，城市的交通工具主要依靠铁路和公共汽车，公共交通像城市的血管高速、准确地流动。在路上，吉普车也难得看到，由于油耗高，私人很少用，日本生产的吉普车主要是供应国外市场。</p>\n<p>而我国的开车一族里，追逐名车之风在蔓延，以频繁更换车为有派头，相互攀比，盲目把汽车的品质单纯看成是自己的生活品质。在杭州一些小区调研也发现，一方面小区特别是老城区的停车位很紧张，为停车问题发生争吵时有发生，另一方面，私家车的外出率并不高，有些私家车甚至只是周末才偶尔开出。相比较而言，日本人在汽车消费上比中国人要理性务实多了。</p>\n<h4>3.日本的公共服务理念</h4>\n<p>日本公益性的图书馆很多，一个小镇上就有好几家。只要持当地的居住证或外国人登陆证（如同我们的身份证）就可以办理，借书证等办理均为免费。还书如果超出规定的期限，也设立了一项惩罚性措施，即当天不能借书，如果书超期一周，你就必须一周后才能借书。</p>\n<p>而我们，到图书馆办理借书证时，通常要缴纳工本费、押金等上百元费用不用说，图书馆的复印费比市场平均价格高出好几倍，更让人费解的是：那一元钱的存包费在图书馆的机器里是永远吐不出来的（现各大超市、书店均将寄存费归还给消费者）。还书日期一旦超出期限，则“罚”字当头，且罚款明细繁多，超过7天，每天0.2元；超过15天，每天0.3元……再者，进出日本的图书馆或阅览室，可以随身携带书包，在图书馆或阅览室藏书的四周，还单独开辟了独立阅览室、讨论室及休息室，设施配置齐全、周到，设计人性化。而到我们的图书馆借书或进阅览室查阅资料，一律不得带包进入，门口的柜子据说只能放放饮料瓶，于是，你在豪华气派、干净整洁的借书厅或阅览室门口，总能看到一堆堆杂乱无章的包。遇到这些、看到这些、想起这些，你肯定无法快乐、无法开心。如果一个社会只注重生活水准，而公共服务理念缺失的话，只会形成富裕但不康乐的社会了。</p>\n<h4>4.日本人的信任意识</h4>\n<p>在日本，入住酒店或旅馆时，从来不需要先垫付押金，离开酒店退房付帐时，服务员也无需查房核对，只是简单问一下：是否用了房间里的食品?（行李摆在机场、车站无需人看管）这体现了宾馆对客人的高度信任，在日本这种良好的服务随处可见。</p>\n<p>而进入我们的酒店，支付押金是必不可少的，结帐时的查房也是历来的规定动作，没有人生气、大家已经习以为常了。</p>\n<p>走进房间，桌子上的顾客入住指南里，往往第一张就是“宾馆物品损坏赔偿价格表”，上面赫然写着：杯子一只30元；毛巾一条，40元……不管酒店的装潢得多么富丽豪华，不管酒店的服务多么温馨周到，不管酒店的价格多么合理诱人，类似这种赔偿表，很难让人接受，总有拒人千里之外的感觉。</p>\n<p>相互信任是提升社会生活品质的基础，如果缺少敦厚和纯朴的社会风气、如果没有安定与和谐的生活氛围，生活品质又从何谈起？</p>\n<h4>5.日本人的相互谦让</h4>\n<p>一次骑自行车，在拐弯的时候，撞到了一辆直行的面包车上，把车门给撞了一个坑，自行车的龙头把车面的油漆也刮落了一大块。司机先奔过来问我:“你伤着没有?”我说没事，他才回去检查自己的车门，然后连连给我鞠了个躬说:“非常对不起，如果你觉得有什么不适，请和我联系。”说着双手递给我一张名片，这一切把我弄得目瞪口呆，应该是我向他道歉啊！</p>\n<p>在日本，类似这样的事情很多，日本人在公共场合从不大声喧哗，平时乘车也很少讲话，车内大家都很安静地看书看报，或听随身机，无人打移动电话，电车、汽车等公共交通工具里都感受到着这样现象：为了别人的安静环境，都不在车内打电话。安静的环境属于每个人，谁破坏这一份安静就是侵犯他人的权利。在商店、电车上，你要是撞上、碰着别人，日本人会马上向你道歉。其实，道歉就是站在对方的角度去思考处理问题，它会使许多复杂的问题变得简单，社会变得和谐。而一个讲究生活品质的社会应该是一个相互谦让的社会。</p>\n<h4>6、日本的社会秩序</h4>\n<p>在日本的几年学习中，还有一件事也让我颇有感慨。每次周末我打完工回留学生会馆，只能赶上最后一班电车，当我疲惫不堪地走出电车门口时，总有一位工作人员站在那里，非常诚恳地给你鞠躬，向你道一声晚安，已经是深夜了，特别是冬天，乘客寥寥无几，其他工作人员也不在。他鞠不鞠躬也许是没有人知道的，而支撑这种工作态度的力量是什么呢？是日本的社会秩序国民素质修养。社会需要一种秩序来固守，而我们没有伦理道德也要一种秩序来维持，日本给我留下这样的信念：当我们每个人都发自内心地去维护社会秩序的话，我们的环境会变得更干净，人际关系会更体贴、更和谐，我们的生活品质才会提升。</p>\n<p>当然，一个社会的生活品质，需要诸多因素的推动和促成，有位学者说过，一个社会如果能摒弃不良的东西，寻求最好的方式，这个社会就有生活品质了。</p>\n<p>在日本留学10年半，八喜主帅崔恩郎对日本足球有很深的了解。在他看来，中日两国足球相差很多层次和方面，意识、态度、处事方式、战略、素质等等全方们差距。在日本，青少年培训理念全国统一；而中国，至今都没有一个统一的青少年足球训练大纲。</p>\n<p>日本人做事非常认真，非常严谨，也很非常细致。他们有些想法和做法，在我们智商看来没有必要，事实上是非常有必要。他们其实就是在做事，一步步地认真做事，不断积累。比如有一个1楼到10楼的阶梯，如果有近道的话，我们肯定走这个近道，而日本人会一步步走下来。可能在眼前利益上，我们比他们走得快，但在他们之前一步步走的时候，已把基础工作做得很细了，完全为未来全局胜利积累技术、实力、最主要是胸有成竹从容心态。他们不会在意眼前的利益得失，而是把眼前一些短视利益来修炼自己放远未来与全局利益上。</p>\n<p>中国自律性差。不是普通差，也不是太差，是非常非常差。如果对比日本人，比非常差还严重，他们做什么事情不需要人看着，对人对事绝对责任心与严谨态度，当然也不习惯别人的不信任，也许在中国没有什么，但对日本人来说质疑他是对他最大伤害。日本最不能接受尊严和家族荣誉被人挑战和伤害。在日本，教练让球员从一条线跑到另一条线，教练不会看你跑，球员自己就按照规定做了。在中国冬训时，我看了很多队的训练。教练让球员从一条线跑到另一条线、跑圈，很多人都没有完成要求。训练中这样一个细节的差别，比赛中就会差很多。哪怕就差一步，也决定你的成败。放到生活，学习中是同一个道理，中国人做事总喜欢自以为是，偷工减料，最后与别人差距只会越来越大。中国对日本非常有成见和偏见，喜欢用自己喜好，习惯，国情，眼界，平台，内心，见识来去考量套用原本在各个方面都比自己先进百年的国家和意识形态，国民素质等，所以我们总在误读他国他人，而我们还坚信自己非常正确，殊不知我们越来越落后，越来越封闭。</p>\n<p>上世纪八十年代，欧美著名的日本问题研究专家沃格尔教授出版了一本名为《日本第一》的研究专著，立即在世界引起轰动，成为当年度美国最畅销书之一。从一般的市民、学者到国会议员、政府官员都争相阅读.</p>\n<p>这件事，在日本引起了更大的反响。这个反响，不是对欧美说自己已经达到世界第一的骄傲和自豪，而是引起了一场全民族的警觉和自省。日本影视界和出版界接连推出了一系列的忧患反省之作《日本沉没》、《日本即将崩溃》《日本的危机》、《日本的挑战》、《日本的劣势》等等。</p>\n<p>日本的媒体民众这样质疑：我们没有那么好，我们还有很多不足，欧美人为什么不讲我们的缺点？欧美人这样麻痹我们，背后有什么阴谋？</p>\n<p>人家本来是一个教授写的一本学术研究著作，日本立刻上升到国家层面，对于人家发自内心的赞美产生了深刻的质疑。我相信，如果有一个欧美人写了一本这样的赞美中国的专著，中国的媒体和国人会早早高兴地接受，而且会发自内心地认为这是一个国际友人的善意。可是，日本却不，这个民族不接受赞美。他们从来都是把自己放在暗处，放在一个很低的位置，用很缜密严谨的心思在思维，用很低调的声音在说话。</p>\n<p>他们深谙「枪打出头鸟」的哲学，他们吸取了过去咄咄逼人而招致暗算和打击的教训，精心「化妆」自己，有意地弱化自己，努力改变国际上流行的「日本第一」的国际形象。</p>\n<p>日本政府公布的数据常因缺乏透明度和具有暗箱操作性受到西方学者的批评和指责，但日本政府照样我行我素，照样能通过「作假」的手法，始终将自己打扮成一个日益走向萧条的国家，将自己定位在「危险」和「萧条」的边缘。日本的学术界也不断地进行历史总结和「学术创新」，毫无愧色地说过去的十年是「失去的十年」，而且还追加说，弄得不好还将再失去一个十年。惹得海内外舆论一起跟唉声叹气。在很多领域，日本竭力以低调和不事张扬的面貌出现，无论是在制造业、科技领域还是金融业，主动放弃了许多世界第一的称号，以弱者的姿态出现在世人的面前，让人们觉得日本是个正在衰落的国家，从而放松对日本的警惕。但是常去日本的学者和专家，到了日本却一点也感觉不到什么萧条。即使经历了大地震和大海啸，经历了金融危机，日本人的日子照样过得有滋有味，依然保持世界最高品质生活。</p>\n<p>可以说，正是日本这种全国之「严谨精细」、「积极认真」、「低调顽强」的民族素养，让这个民族能够迅速从灾难中奋起，始终屹立于世界强国之林。</p>\n<p>面对这样的一个优秀而可怕民族，我们还能够对GDP超越日本成为世界第二津津乐道吗？更何况我们GDP绝大部分是外资，2成房地产泡沫，1成破坏环境，浪费资源为代价的带血GDP。而利润却回归到发达国家。更可悲中国GDP还有严重水分，因为GDP是政府官员晋升的重要和唯一指标，为了升官无处不做假。假米，假酒，假油，假…几乎没有什么是真的。在这样的一个国家社会里，我们有什么理由，资格，能力来夸耀我们所谓的强大了？</p>\n<p>日本人长期过着精致，生活品质极高，养尊处优的生活。这当然是基于雄厚的经济实力。然而，日本真正值得称道和学习的精致并非物质方面的精细和讲究，而是日本人干活办事一丝不苟的严谨态度和认真细致的作风。</p>\n<p>日本是100%全民医疗保险，普通成年人只需要支付1-2成费用，而未成年人完全免费医疗，日本是100%普及大学义务教育，中国至今也没有完全普及小学6年义务教育。</p>\n<p>日本救护车不到10分钟就到，且全部免费。中国是需要收费的，而且通常需要先付。有时候对救护车送来的病人，会因为没有现金，医院不愿意救护。日本则是不管有钱没钱，也不管是节假日还是深夜，救助病人都是不可商量的最重要的事。</p>\n<p>日本孩子的医疗是全免费的。平常孩子小到发烧感冒，或者包扎小伤口，大到手术等，去医院拿药都不花钱。日本的各级地方政府都在以各种方式提供着儿童医疗补助。比如东京23区，不管家长收入如何，孩子的健康保险都是免费的，由区政府支付，对象是所有零岁到15岁的儿童。换句话说，15岁以前的孩子在日本是不需要花费任何医疗费的。日本医院用的药、打的点滴、手术、医生的诊察、各种检查、住院费、餐费等等全部免费。</p>\n<p><strong>大到市政设施，小到室内装潢，日本的工程质量彰显精致。</strong></p>\n<p>路面上的交通标线好似出自工笔功夫，社区里的方砖地精雕细琢，房间里的边边角角都严丝合缝。院里院外，屋里屋外，看不到一丁点粗糙的痕迹。日本的工程，档次纵有高低之分，品质则无优劣之别。</p>\n<p>在日本，规划上的集约和周密透着精致。在首都东京高密度的住宅区里，停车场和住宅的比例和谐，犹如先停车，后建房般紧凑。日本轨道交通非常发达，据说有一条地方轨道，对向发车，3分钟一班，而且分快慢车，车辆的交错准时在有两条轨道的站台里完成。</p>\n<p>日本细致入微的人性化服务中展示着精致。餐厅一般会摆出食品模型，让人一目了然。日本人安排宴会，常常提前一两个月就发通知，按人数备餐，时间表上连几点几分谁喊“干杯”都要写清楚。在城铁站等场所，站在任意位置，只要环顾四周，一般能很容易地看到钟表、指路牌和卫生间等标志，一些卫生间指示牌上甚至会注明目的地的距离。</p>\n<p>日本整齐划一的标准化让人感受着精致。各地的主要报纸，规格完全一样。超市里蔬菜按份儿卖，水果按个卖，同样价钱的两个苹果，挑不出来谁优谁劣。一日记者偶然间发现，手中的驾照、记者证和银行卡的尺寸也是分毫不差。</p>\n<p>日本人在遵规守矩的严谨中传承着精致。即便是在地价昂贵、人口稠密的居民区，总少不了根据居民数量建设的儿童游乐场，这是市政法律规定的。在手机普及之前，人员密集的场所里多少人必须拥有一部公用电话也有明确的规定。日本的小巷里，房子绝不超出路沿，不管翻盖多少次，也不会有人扩张。</p>\n<p>日本人在调研、统计和计算上的准确得益于精致。他们的汽车导航系统，几乎让人感觉不到误差，3米宽的路都能认识。为了更好地推广日语，他们弄清了全世界学习日语人员的分布、构成、年龄和学习目的，以求有的放矢。他们搞人口统计，各种数字精确到个位。</p>\n<p><strong>细节——无微不至</strong></p>\n<p>乘坐大巴车行走在成田国际机场到东京市区的数十公里高速公路上，我发现要想在车上看风景很困难，只要有居民区，路旁就会竖起高高的隔音墙。街景大部分都被隔音墙挡得严严实实。只有在大山、海滨、田野等周边没有住宅的地方，才能直接看风景。巴士上一伸脚，发现下面有踏板，要放水杯有杯托，吃东西时可以放下折叠板，要挂包能找到挂钩，想看书头顶上有小灯，真是关怀备至。</p>\n<p>等待地铁时，我看不到焦急的眼神。因为电子屏幕上标明了下一趟列车到来的准确时间。工作日里，地铁会很拥挤。为了腾出空间，早上10点以前座椅是竖起来的，10点过后又自动放下。车厢上放有长条隔板，供站立乘客放东西。在地铁的老弱病残孕专座区域，有一项特殊规定，乘客必须关闭手机，这是为了避免手机信号对做过心脏搭桥等手术的老人产生辐射影响。</p>\n<p>精细与人性化，在日本大大小小的卫生间里体现到了极致。小小的空间里面，不仅有挂钩，还有放东西的小隔板。小便池上方，有一条约一尺宽的平台，供如厕人放东西。每个卫生间都有手纸。为了避免一个纸卷用完之后断档，马桶后还会放两三个备用纸卷。很多卫生间里，还能看见一张铺着棉褥、带栏杆的小床，这是为带婴儿如厕的父母准备的。</p>\n<p>日本的马桶堪称完美，让如厕有一种享受的感觉。为了避免垫板冰冷让人不适应，日本马桶有加热装置，一直插着电保持 温暖。马桶基本都有自动喷水洗净烘干系统。翻译张先生提醒，喷水系统非常精确，男女需要清洗的点位有所不同，男士按蓝色按钮，女士按红色按钮，弄混了就有些麻烦。</p>\n<p>我们入住在位于东京闹市区的一家饭店，房间里的热水龙头，总是一打开就有温度适中的热水。洗浴时，我发现浴池有高低两个喷头挂点。后来问饭店服务员才知道，低处的挂点是专为小朋友洗澡设计的。洗浴完后，不大的卫生间充满了水汽，但当我走到盥洗台前抬头看镜子时，我清晰地看到了自己的脸。就那么圆圆的一块，在大片因水汽模糊的镜子中，唯有那个圆明亮如洗。这是酒店为了防止镜子雾化给客人带来不便，特意将中间照到脸的一圈镜面做了防雾处理。</p>\n<p><strong>环境——一尘不染</strong></p>\n<p>日本的大街、小巷、山间、农村都几乎看不到一片垃圾，感觉不到灰尘，在日本皮革穿三年都没有灰尘。最繁华的东京银座街头没有垃圾、灰尘，偏远的大分县山村也没有垃圾、灰尘。我曾想如此干净，街上肯定有很多环卫工人和垃圾桶吧。然而，日本的大街上没有一个垃圾桶，只有商店、宾馆内有垃圾桶，环卫工人的主业不是打扫垃圾，而是回收垃圾。</p>\n<p>翻译张先生下车前必做的事情，是把车上的所有垃圾收集起来，并进行分类。他告诉我们，日本人都会把垃圾带回家处理，分类非常细致。比如牛奶纸盒，必须拆开洗净叠好，才能扔出去；再如饮料瓶，瓶子和商标要分类投放。为了方便人们把商标撕下来，厂家在商标上打下了两个小缺口和裁撕线。即便是在皇居对面的公共绿地上，10多名流浪汉席地而卧，每个人都带着塑料袋，装着各种垃圾。无怪乎1994年广岛亚运会闭幕式结束后，10万日本人起身离开体育场，没有留下一片垃圾。世界各国媒体都惊呼，这是一个“可怕”的民族。</p>\n<p>日本的干净卫生，更体现在食品、水体的洁净。在中日友好会馆的欢迎晚宴上，我被橙汁酸得眯起了眼。日本友人告诉我，他们的果汁饮料都是百分百纯正的，不含添加成分，味道虽然有些酸涩，但绝对正宗、安全。千叶县海上町农协负责人穴泽清告诉我，农户在出售农产品时都要提供详细的化肥、农药用量，协会必须严格把关。因为只要一家农户的产品出现食品安全问题，整片区域的产品都将“连坐”禁卖。</p>\n<p>东京的河流沟渠、千叶县的湖泊池塘、大分县的溪流，都有一个共同的特点——清澈洁净。在大分县宇佐市美惠子老人家里，我想喝水时，她把我带到屋旁的小溪。看见我有些迟疑，她告诉我，这里的水很干净，可以放心地喝，并且舀起一瓢“咕噜噜”喝了起来。</p>\n<p>干净卫生的环境，安全放心的食品，直接促进了人们的健康。日本女性平均寿命超过89岁，男性平均寿命82岁多，已连续30年保持世界第一。</p>\n<p><strong>规则——无处不在</strong></p>\n<p>在日本，处处都可体会到自觉的规则与秩序。无须各样的规则，无须明文规定，或纯属道德规范，所有人都默默地遵照规则行事。整个社会、整个国家就像一个人一丝不苟、井井有条。</p>\n<p>每到一处访问地点，大巴车司机等我们下车后，就会熄火、关上车门，到一旁静静等候。在日本访问期间天气异常炎热。我们每次上车，都感觉到阵阵热气。其实，日本的汽油价格并不贵，一升油跟当地一瓶纯净水价格相当。司机告诉我们，在日本，为了节约能源，司机最多只能提前3分钟上车开空调。这不是一项明文规定，更没有什么惩罚措施，但大家都会这样做。</p>\n<p>从东京到千叶县农村，先要走一段高速公路，再走近一个小时的乡村道路。乡村道路是双向两车道。一去一回近两个小时车程中，我们的大巴车没有越线超过一辆车，也没有一辆车超过我们的大巴车。</p>\n<p>在东京市区路口，当信号灯为绿色时，驾驶员不仅不会减速，反而都加大油门“一闯而过”。因为他们知道，绝不会有人闯红灯过马路，加速是为了让更多的车辆通过路口。等候在路口的行人看见信号灯变绿时，会大踏步走过斑马线；信号灯变红时，斑马线上的行人已经一个不留。车辆在斑马线上遇见行人时，一定会降低车速或者直接停车为其让行。</p>\n<p>日本人乘电梯会自觉站在左侧（日本交通规则是靠左行），将右侧空出来供有急事的人快速上下。在东京新宿等繁华地段的电梯上，会是这样的场景：左侧的人静静站立，右侧是一条快速移动的人流。一静一动，甚是和谐。</p>\n<p>东京的地铁线多达数十条，密集到一方示意图画不下的程度，每天有几千万人次乘坐地铁。不管有多拥挤，人们都会自觉地排队上车。车厢里没有手机铃声，没有人打电话，更没人谈笑嬉闹，大家都安安静静，睡觉、看书、玩游戏或者发短信。我听到的声音，只有行车的“卡嚓”声和报站音。之所以会这样，是因为在日本的社会规范里，公共场所应该保持安静，不做影响他人的事情。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5MTUyMjQ2MA==&mid=2651194785&idx=4&sn=1892d275ebfe44c20fc32281cb0f7d92&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/AqejLnl8YlYGOADSiwSb5MlJ","title":"中国与日本巨大的六项生活品质反差","date":"2016-09-28 21:56:25 +0800","comments":true,"categories":"conversation","author":"煮酒谈史","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"2c9e5668-4db0-558c-bbeb-f560980a5c08","html":"<img src=\"/images/2016/2016-09-20-212658.jpeg\" width=\"500\" />\n<blockquote>\n<p>我们的关系是脆弱的，每个人都是。</p>\n</blockquote>\n<!--more-->\n<p>诗经被引用到烂的名句：死生契阔，与子成说，执子之手，与子偕老。</p>\n<p>听起来很美好，然而三观不正如我，总觉得若有情比金坚，那一定是金不够重。</p>\n<p>新闻里多灾多难仍然不离不弃的爱侣，就是因为太罕见，才值得被歌颂。</p>\n<p>能晒在日光之下的恋情，都是美好的，就像一袭华服完美无瑕，但你看不到的蛀虫存在于纤维罅隙。</p>\n<p>人类是地球上最贪婪的生物，欲望是黑洞，所以，不要轻易去试探人性。</p>\n<h4>01</h4>\n<p>九月的上海，为了规避谣传的购房贷款限制，民政局每天限号都有上百对夫妻欢欢喜喜去离婚。</p>\n<p>老夫老妻离不离婚或许已无所谓，但是80后夫妻假离婚结果闹成真离婚的，却有不少。</p>\n<p>听说一个真实的故事，一对夫妻名下有一套房产，首付是女方出的，男人算是入赘，婚后共同还贷。</p>\n<p>为了再买一套大房，妻子和丈夫协议离婚，房子归在男方名下，车子归女方。</p>\n<p>原本说好离婚后，丈夫把现有房产做高价格卖给妻子，套取现金作为第二套房子的首付，再以男方名义贷款买新房，最后乔迁与复婚。</p>\n<p>计划很完美，可惜步骤出了差池，丈夫离婚后将房子据为己有，赶妻子出门。</p>\n<p>他早年赤贫，入赘她家后，这些年受尽丈人的白眼与妻子的专横，一忍再忍，终于忍到妻子为避税动了离婚的念头。</p>\n<p>她懊悔莫及，若不是为了买房升值，若不是贪这几十万，他们的婚姻说不定还能继续，不至于落到人财两空。</p>\n<p>婚姻的裂痕哪家都有，淹没在鸡毛蒜皮的家庭琐事中，平日并不致命，磕磕绊绊或许就是一生。</p>\n<p>一旦有外界的诱因出现，才惊觉枕边人如此陌生，本应该同舟共济，却成了心怀鬼胎。</p>\n<h4>02</h4>\n<p>有个女孩对我说，男友认识她之前很花心，女朋友换了一任又一任。</p>\n<p>他从来不让她碰手机和电脑，她觉得缺乏安全感，很想知道，他是不是认真的。</p>\n<p>于是，她注册了一个新的微信号，用网红美女照当头像，想办法加了他好友。</p>\n<p>她知道他的喜好，要找到共同话题太容易了，很快他们就聊得相识恨晚。</p>\n<p>她开始纠结男友到底爱的是她，还是那个网红脸分身，她问我，男友的行为算不算出轨？</p>\n<p>我很想骂她一顿，这不是自作自受吗？</p>\n<p>何必要为自己虚构一个情敌，硬逼他陷入一场自相矛盾的选择，最后输掉的是你们的爱情。</p>\n<p>这不是个例，虚构的情敌尚能消灭，有人甚至会让闺蜜帮自己试探男友的忠诚度，结果不是分手，就是友尽。</p>\n<p>谈恋爱是快乐的事情，干嘛要给自己找不自在？</p>\n<p>小心机有时会带来大麻烦，大智若愚才是长治久安之策。</p>\n<h4>03</h4>\n<p>前几年IPHONE刚开始成为街机的时候，流行过一个小测试，用手机搜索“我想你”，所有关联消息都会出现，包括删除的。</p>\n<p>很多情侣都手贱，在另一半的手机上试过，不知道因为这件事分手了几对。</p>\n<p>电影《完美陌生人》中说，手机就是生活的黑匣子，有几个人敢把手机的全部信息拿来分享？</p>\n<p>情侣之间总希望交换更多亲密，来证明爱得够深，可是你的亲密付、你的关注、你的定位……真能做到毫无秘密需要遮掩吗？</p>\n<p>你得意于他的手机用你的指纹就能解锁，他似乎对你不设防，可是你又知不知道，他为了不让你发现，每次见面前多么辛苦的删除信息。</p>\n<p>见过太多在历史记录和朋友圈戳穿的谎言，有时我会讶异，手机内存竟容得下这么多人性的阴暗痕迹。</p>\n<p>恋人的手机就像一个潘多拉之盒，不要轻易窥探，因为你不知道会释放出灾难还是希望。</p>\n<h4>04</h4>\n<p>我的闺蜜们有个不成文的规矩，聚会不管谁带了老公或男友，从来不会互留联系方式。</p>\n<p>如果需要闺蜜的老公帮忙，只联系她，就算转述很麻烦，也绝不联系她的男人。</p>\n<p>不知道何时开始，也不知道从谁做起，也没人刻意说明过，反正多年来我们把这个优良传统保持得很好。</p>\n<p>这样很好，我的闺蜜圈从未发生过被最好的朋友抢走老公的撕逼事件。</p>\n<p>我们聚在一起的时候，可以放肆的吐槽自己的另一半，不用担心会传到他们的耳朵里。</p>\n<p>红尘俗世，谁都不是柳下惠，嫉妒、攀比、空虚、无聊都会成为诱因。\n不要有任何机会让你的男人与美貌的闺蜜独处，即使你相信朋友，也不要低估人性的丑陋。</p>\n<p>一旦发生什么，你会质问他们为什么背叛你，其实有时没有为什么，人性就是这么自私自利，莫名其妙想犯点坏。</p>\n<p>多一事不如少一事，最好的办法是从一开始就杜绝隐患，远离是非。</p>\n<h4>05</h4>\n<p>夫妻本是同林鸟，大难临头各自飞，这句话说的就是人性，一纸婚书的联系有时比血亲更加脆弱。</p>\n<p>人性有多善良多温暖，就有多自私多贪婪，男人与女人，丑陋而真实的自我，每个人都存在。</p>\n<p>所以，不要去参加任何测试伴侣忠诚度的活动，不要给你的另一半买巨额的保险，美色和金钱毒过海洛因。</p>\n<p>不要轻易异地恋，就算异地恋也不要突然探班，别说什么输给距离，你只是输给人性。</p>\n<p>少一点心机，多一些宽容，人生会避免很多曲折。</p>\n<p>愿你我，无论世事迂回，还能保留内心良善，偶尔腹黑，但是不让黑暗蚀心。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594879&idx=2&sn=05e4c6302c2d40c47b5e8b83ddf7625a&chksm=80712438b706ad2e6aa1811cd7ab6f56cba37fe8a2d1a6899d743bf646a416aba23806ff08d6&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/eZf3vgMORjtOzZISh8fT2kfk","title":"不要试探人性，你输不起","date":"2016-09-20 21:26:58 +0800","comments":true,"categories":"conversation","author":"饭叨C","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"ce0e5afd-16d5-511b-b4b7-ece67623b305","html":"<blockquote>\n<p>孩子不是玩具，不要为了表现自己所谓的喜欢就捉弄他；孩子很单纯，不要为了捉弄他就跟他说一些不负责任的话；孩子很敏感，不要觉得好玩就随便给他贴标签。请给孩子多一些尊重。</p>\n</blockquote>\n<p>很多大人见到别人家的小孩都会喜欢“捉弄”他，以此来表示自己对孩子的喜欢。孩子的父母往往怕伤感情，很多话不好意思讲，但是为了孩子，在面对亲戚朋友或熟人故意捉弄孩子时，千万不能碍于面子不出面制止。因为孩子会当真。</p>\n<h4>01</h4>\n<p>“捉弄”孩子，是我们中国人一个有着悠久传统并且乐此不疲的乐子。</p>\n<p>很多人会告诉你，“我喜欢你小孩才逗他呢，其他人我还不逗！”</p>\n<p>每次碰到这样的人，只能微微一笑之。</p>\n<!--more-->\n<p>最好带着孩子赶紧离开，躲得越远越好。</p>\n<p>估计带娃的父母都遭遇过这种所谓的“喜欢”。</p>\n<p>很多大人利用小孩的幼稚不懂事，故意让孩子担心、害怕和哭泣，目的是逗大人高兴。但是知道会影响孩子的心理成长，甚至造成悲剧，你还这样么！</p>\n<p>曾在网上看到一个这样的悲惨故事，是一位妈妈讲述的她邻居孩子的故事，真的给家长敲响了警钟！</p>\n<p>她的邻居刚生了二胎男孩2个多月，大宝是个女孩才7岁，一天中午家里只有妈妈和两个孩子。</p>\n<p>当妈妈要进厕所，让小姐姐帮忙带一下小宝宝时，没多久听到窗外“轰”的一声，随即听见女儿的惊叫声，妈妈从厕所出来跑到阳台，随即狂奔到楼下，看到小宝的尸体时瘫倒在地嗷嚎大哭。</p>\n<p>原来是大宝将二宝从8楼丢了下去，二宝当场没有了生命迹象。后来找到直接导致悲剧的导火索，是当天早上大宝到邻居大妈家跟她的孙子玩时，大妈说了一句无心的话：“你妈妈生了弟弟，不要你了！”</p>\n<p>小女孩当场脸色刷白，整个早上都闷闷不乐，没想到中午就出事了。大妈说当时也没什么目的，只是为了好玩。</p>\n<p>为何会这样呢？因为在孩子的内心里，他们面对大人的话，无法辨明是玩笑话呢，还是真实的呢？所以<strong>这样的捉弄会让孩子无所适从，甚至做出极端反应。</strong></p>\n<h4>02</h4>\n<p>爱我的孩子，就请不要捉弄我的孩子。保护自己的孩子不被戏弄，是父母的责任。</p>\n<p><strong>请不要说“你妈妈不要你了”</strong></p>\n<p>有一天，我妈的一个朋友逗儿子，说“你妈妈不要你了，周末都不带你玩。”这句话说了好几遍。当时我在厨房听到，心里很不舒服。</p>\n<p>说句心里话，下次我还碰到谁对着我孩子说这句话，不管她是谁，我一定要跟她好好理论一番，因为这句玩笑话的伤害力很大。哪有妈妈不要自己孩子的呢？大家都知道答案，所以觉得开开玩笑是没有关系的。</p>\n<p>但是你知道吗？孩子有时候会相信，特别是几个人反复说，那还真是三人成虎了，大人都信，何况一个孩子，而当你的话被相信了，在孩子心里产生的后果，估计你从来就没有想过。</p>\n<p>孩子会焦虑，甚至会讨厌妈妈，抵触妈妈，导致孩子缺乏安全感，这样对孩子的成长的杀伤力很大，拜托你积一点口德，做孩子真不容易！</p>\n<p><strong>请不要让我的孩子回答爱妈妈多还是爱爸爸多一些</strong></p>\n<p>这样的人还真多，还有一些人会问儿子：“你喜欢你妈妈一些还是喜欢你爸爸一些呀？”</p>\n<p>每次都让他不知所措，但有些人还真来劲了，穷追不舍，一定要一个答案才停。</p>\n<p>但很多时候，大人就爽了，看到小家伙一副窘迫的样子，然后就觉得自己成功了。</p>\n<p>成功的让这个娃难受了一次，真不知道这样做有什么意义，和大人开开玩笑是调剂氛围和增进感情的方法。但是你这样做，估计没有哪个孩子的爸妈会喜欢，所以还是请你管好自己的嘴。</p>\n<p><strong>请不要跟我说，你孩子就娇贵，这也不能吃，那也不能吃</strong></p>\n<p>这句话在餐桌上估计常常会有，特别是一些隔代教育的家庭，或者几个家庭聚餐。每一个家长对于孩子的饮食肯定是心里有数的，并且个人的饮食习惯本来就不同，而且教养的方式也不一样。</p>\n<p>所以，这样的争论是常常发生的。比如，给孩子吃腌菜，吃腊菜，很多的父母，特别是老一辈的爷爷奶奶，他们觉得这些给孩子吃没有关系，他们的理由就是：</p>\n<blockquote>\n<p>我们当年这样吃，照样活到现在，而且你们也吃了，不也健健康康，就你孩子娇贵，不能吃。</p>\n</blockquote>\n<p>面对这么无懈可击的理由，你只能住口了。因为你根本就说不过，而且说也往往是白说，不过还是可以行动，比如把那些夹在孩子碗里的都自己吃了吧。</p>\n<p><strong>每个人有自己的教养方式，请不要随便干涉，这是对我和我的孩子最基本的尊重。</strong></p>\n<p><strong>请不要给我孩子贴标签</strong></p>\n<p>很多人有一个这样的习惯，就是给自己喜欢的朋友都取一个绰号，这样就能够让自己和朋友之间有一种亲密的联结，独一无二的友谊烙印。</p>\n<p>但是，还有一些人喜欢给孩子们下定义，打一些标签，比如:</p>\n<blockquote>\n<p>“他是一个爱哭鬼！”\n“他注意力太差！”\n“他思维不行，反应慢！”\n“他是一个懒家伙！”</p>\n</blockquote>\n<p>在童年，父母贴的标签，往往伴随孩子的一生。<strong>如果大人给孩子贴上各种标签，等于给孩子下了定义，这样的定义，会给孩子极大的暗示力量</strong>，因为你根本就不了解我的孩子，所以，请不要给他下定义贴标签，孩子需要的是鼓励！</p>\n<p><strong>请不要一顿猛亲，也不要捏他的脸蛋</strong></p>\n<p>我也不说亲孩子会传染细菌啥的，因为大人感冒传染给孩子的事很多了。但有时你跟别人提起，有人会说你作，因为人家是看得起你家小孩才这样的，不要好坏不分，而这也是问题棘手揪心的地方啊！</p>\n<p>先撇下这些不说，初次见面，还是不要太亲热吧，特别是很久没见了，至少让孩子适应一下，或者征求一下他的同意，因为小家伙们也有自己的想法，他们那小嘴，嫩嫩的小脸蛋可不是玩偶的，他们也有自己的想法和爱憎。</p>\n<p><strong>如果你真的爱他，那就先陪他说说话，或者一起玩玩游戏，让他慢慢地接受你。</strong></p>\n<h4>03</h4>\n<p>中国人好面子，怕伤感情，很多话不好意思讲，但是为了孩子，在面对亲戚朋友或熟人故意捉弄孩子时，千万不能碍于面子不出面制止。</p>\n<p>儿童的心灵很脆弱，我们一定要小心呵护，如果你不好意思，顾及对方的面子，那我们可以把孩子带开，不要和这种人在一起。或者，给予一点暗示。</p>\n<p>要知道，<strong>我们的孩子，他们并不是什么玩物、动物或玩具，他们是一个独立的个人，是有灵魂的生命，需要被平等地对待和尊重。</strong></p>\n<p>从今天起，杜绝这类对孩子的语言暴力和挑逗。</p>\n<p><strong>请管好你的嘴，不要捉弄我的孩子！</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594946&idx=2&sn=d8e52b15b3ae39ce20de3a7cf516f004&chksm=80712485b706ad93013e87e4f1f9cb01b0a8aca0338518b2ebfc37516588fd969603495dad9a&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/J4jV9ecr6eh6nNnGg7hHIi7D","title":"请管好你的嘴, 不要捉弄我的孩子！","date":"2016-09-20 17:35:42 +0800","comments":true,"categories":"conversation","author":"鱼爸","tags":["思考"]},"excerpt":"…"}},{"node":{"id":"35848eeb-ed37-5f08-b692-4095c5f9e070","html":"<p>　　越来越多的社会底层家庭的孩子放弃高中、大学，直接选择技工学校，学门手艺和技术；5%的上层家庭根本不玩中国高考游戏，也看不上国内质量越来越差的本科教育，这些家庭的孩子从幼儿园开始就选择每年学费高达数十万的国际学校，高中甚至初中就到欧美发达国家继续接受最优质的教育，他们将是未来中国社会甚至国际化的精英。</p>\n<p>　　对教育最抓狂和焦虑的当属城市中产阶级家庭，他们的孩子输不起，稍不努力考不上一本、985、211大学，他们的社会流动轨迹就将滑向底层。这就是中国社会当下，生动的阶层教育画像。</p>\n<h4>余秀兰：焦虑的中产阶级，焦虑的教育梦</h4>\n<p>　　曾经，“读书改变命运”“知识就是力量”是社会上流行的口号。教育是中国亿万家庭，特别是贫困家庭子弟的一剂强心针。</p>\n<!--more-->\n<img src=\"/images/2016/2016-09-19-134508-1.png\" width=\"500\" />\n<p>　　如今，“一毕业就失业”、“学好数理化，不如有个好爸爸”等口号却戏谑地调侃了教育，这个曾是渴望向上流动的人们赖以改变命运的独木桥。许多令人困惑的情况出现了</p>\n<p>　　第一，“教育改变命运”的口号在当前的社会环境下已然变味。整个社会教育的起点已经提高，即使付出很大成本，得到的也只不过是最基础与必需的教育。受教育已不是提高个人档次的问题，而是维持最低生活所必需的问题。</p>\n<p>　　第二，教育不再是让一个家庭脱贫致富的好事。对于许多家庭而言，大学学费无异于天文数字。一个人考上大学，一个家族都会被拖入贫困的泥潭。加之如今就业压力不断增加，城市生活成本日益趋高，即使大学毕业，对家庭的回报也没有保障。</p>\n<p>　　第三，欠缺高等教育，同样可以获得高的社会地位。许多名人并未受过高层次的教育，但有着可观的金钱和较高的地位。再加上所谓的“土豪”、富二代、官二代的不断涌现，使得“读书无用论”有了生存的土壤。</p>\n<p>　　种种现象似乎表明，教育促进社会成员的升迁性社会流动的功能减弱了，高层次的教育并不必然带来好的收入和职业地位。</p>\n<p>　　“教育改变命运”的口号不再像过去那么令人信服了。而中国的不同阶层，对待教育的态度也有了截然不同的差别。</p>\n<h4>一.绝望的底层人民：干脆放弃高等教育</h4>\n<p>　　一位两个孩子均在外打工的家长说：“读个初中就行了，读多了也没用的！”“以前村子里的人都认为我目光短浅，瞧不起我，现在，他们好多人反过来求着我，让我儿子帮他们的孩子找工作。念大学又怎么样，还不是为了找一份好工作。可是现在，机会多的是，不是非要上大学。”</p>\n<img src=\"/images/2016/2016-09-19-134508-2.png\" width=\"500\" />\n<p>　　中科院社会学博士后的调查发现，越贫穷越认同“读书无用”：村庄贫困层认同度62.32%、农村中间层37.24%；年收入1万元以下的村庄贫困层认为读书无用的比例最高。</p>\n<p>　　由此可见，认为“读书无用论”再次泛滥的结论并不正确。中高层从未说过读书无用，相反，他们更加疯狂。</p>\n<h4>二.疯狂的中产阶级：对教育的焦虑与过度重视</h4>\n<p>　　且不提一线城市天价却依旧供不应求的名校学区房，根据今年七月的一则新闻报道，一位80后上海妈妈为今年9月即将上小学一年级的孩子列了个学期清单，暑假开销加课外学习的开销达到32万元。除了各种学习用品、家居用品和夏令营以外，总计20个课外兴趣班。</p>\n<p>　　中产阶级对教育的焦虑，从中国不断高企的学区房价和愈发火热的补习班便可一窥全貌。</p>\n<p>　　而一条新的道路越来越成为新中产阶级的家庭标配，那就是读私立学校和出国读书。2016年6月10日，南京某私立学校的幼升小面试中，5086名孩子竞争216个名额，录取比例破23:1。而其如此受欢迎的原因，与该校针对出国留学的教育方式有不容忽略的关系。</p>\n<img src=\"/images/2016/2016-09-19-134508-3.png\" width=\"500\" />\n<p>　　孩子的教育问题集中反映了中产阶级的焦虑情绪。中产阶级希望自己的孩子可以继续接力，向更高的社会经济地位跃迁，为此他们不惜重金，让孩子去上各种辅导班，学习各种才艺和礼仪，让孩子赢在起跑线；如果做不到这一点，他们就会转而拥抱阶层固化，希望孩子至少可以继承自己的中产阶级身份，为此他们不惜搁置自己的价值观，他们会坚定地反对异地高考，将招收农民工子女的学校贬称为“菜场小学”，避之不及。</p>\n<p>　　中产阶级的孩子，也许是学业压力最大的一个群体，这源于他们父母内心深处巨大的不安全感：毕竟，与社会上层相比，他们的孩子输不起。（熊易寒：中国中产阶级的三副面孔，《文化纵横》2016年8月）</p>\n<p>　　这些现象都带给人们极大的困惑：教育还能改变命运吗？底层的上升通道关闭了吗？教育与社会流动究竟是怎样的关系？</p>\n<h4>三.人们为什么讨厌那些“二代”？</h4>\n<p>　　观察当前的中国社会可以发现，社会阶层固化趋势显现，向上流动困难。</p>\n<p>　　第一，教育面前机会不平等的现象仍很严重。</p>\n<p>　　这些教育差距（除第四个差距）主要是因地域差距造成的，但同时也有家庭社会经济背景的因素，不同家庭背景为孩子提供的经济资本、文化资本、社会资本差距越来越大。具有较好社会经济条件的家庭会为孩子选择较好的教育。此外，家长在学校教育之外的投入也因家庭条件的不同而差距很大，家庭条件好的家庭可以为孩子找家教、选择辅导班和进行各种才艺培训。</p>\n<p>　　这些，都导致了不同家庭背景的孩子拥有不同的教育成就。</p>\n<img src=\"/images/2016/2016-09-19-134508-4.png\" width=\"500\" />\n<h4>第二，优胜劣汰公理遭“二代”现象挑战。</h4>\n<p>　　“二代”现象反映了社会差别通过代际更替具备一定的遗传性，上代的优势可以通过各种途径放大和强化而传递给下代。</p>\n<p>　　在地位获得方面，一方面，上代的优势可以通过影响下代的教育水平，从而影响下代的地位获得，即上代可以为子女提供更优质的教育资源，从而使他们在教育竞争中获得优势，进而在地位获得上取得优势；</p>\n<p>　　另一方面，上代可以直接利用经济资本和社会资本为下代获得较好的职位。有研究表明，社会就业竞争越激烈，社会资本运作的空间就越大。“拼爹”是对这一现象最形象的概括。</p>\n<p>　　由于高等教育的扩张，获得大学文凭不再是件困难的事情，但大学文凭对不同的人具有不同的功能。对于某些家庭社会经济背景好的学生来说，大学文凭可能只具有象征性的功能，他们的就业不需要完全依靠这张文凭；而对于家庭社会背景差的学生来说，大学文凭则具有实在的工具性功能，是他们找工作的唯一资本。</p>\n<p>　　正如杜里－柏拉和让丹所指出的：“虽然文凭是必不可少的，但是并不能因此认为为了获得某一社会职位有文凭就足够了。”“现实中，择优录用的运作似乎被社会因素严重扭曲了。在学业成功和选择某一教育与家庭环境不无关系的事实之外，社会出身继续对教育水平相当的青年们的职业插入产生影响，并在整个职业生涯中继续介入其中。”</p>\n<p>　　正是这些原因，导致了底层人们向上流动受阻，对教育绝望。而中产阶级，却开始了地位焦虑和对教育的疯狂。社会阶层结构变得更加固化，“拼爹一代”成为人生赢家。与此同时，社会矛盾极易激化，富二代、官二代成为了诸多社会矛盾的来源，和一触碰就燃起熊熊舆论之火的敏感词。</p>\n<h4>四.寒门学子，除了努力还能拼什么？</h4>\n<p>　　教育，究竟能否促进升迁性的社会流动？</p>\n<img src=\"/images/2016/2016-09-19-134508-5.png\" width=\"500\" />\n<p>　　事实上，这取决于大的社会结构，当一个社会是开放公正的，人们的地位获得主要依靠其知识与能力，而不是其家庭背景和社会资本，教育所起的作用就会较大；反之，当一个社会的阶层结构封闭固化，人们的地位获得主要依靠先赋因素，依靠对上代优势的“继承”，教育所起的作用就很小。</p>\n<p>　　其次，取决于教育本身是否公平合理，教育机会与教育资源是否公平地向每个阶层的人开放，教育中是否不带有任何阶级偏向。因为只有公平合理的教育才能促进合理的社会流动。</p>\n<p>　　此外，还要考虑教育发展的速度与规模同经济发展之间的匹配性。这就是说，教育能否促进底层的升迁性社会流动，并不仅仅是由教育本身决定的，还受社会因素制约，而且归根结底是社会结构起决定作用。</p>\n<p>　　<strong>只是，寒门学子，除了努力还能拼什么？</strong></p>\n<p>　　<strong>你有什么理由放弃努力？</strong></p>\n<p>　　<strong>你有什么理由放弃改变命运的机会？</strong></p>\n<p>　　<strong>努力是你唯一的宿命。</strong></p>\n<p>　　法国当代著名社会学家布迪厄说过：面对经济资本和社会权力，文凭虽然只是“一个日渐疲软的通货”，但是中国中产阶级孩子除了拼高考，还有什么路可走？</p>\n<p>　　教育已经成为中国社会阶层的隐秘再生产的途径。上层阶级的父母用权力资本和经济资本为子女提供了最优质且稀缺的教育资源，这些出身背景相似的孩子从幼儿园开始就只和同样社会地位的孩子社交，形成上层精英封闭的人际网络。</p>\n<p>　　底层社会放弃高等教育这个中产阶级的孵化器，将世代都是蓝领个人。而中产阶级家庭多数孩子在普通大学毕业后将成为低收入的低级白领，要么是城市贫困群体，要么继续啃老。</p>\n<p>　　<strong>这是合理的现象吗？</strong></p>\n<p>　　<strong>政府的责任何在？</strong></p>\n<p>　　<strong>父母该为孩子的阶层负责吗？</strong></p>\n<p>　　<strong>这些，或许都是我们应该进一步思考的问题。</strong></p>\n<p>[<a target=\"_blank\" href=\"http://dy.163.com/wemedia/article/detail/C02QR4J20514A4NM.html\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/ivH5CQG0nPYJPego4afeBccc","title":"底层放弃教育，中产过度焦虑，上层不玩中国高考","date":"2016-09-19 13:45:08 +0800","comments":true,"categories":"conversation","author":"余秀兰","tags":["思考"]},"excerpt":"　　越来越多的社会底层家庭的孩子放弃高中、大学，直接选择技工学校，学门手艺和技术；…"}},{"node":{"id":"e1616f2a-3537-5ff6-b572-7b05c4488aca","html":"<p>庚子年的事儿，在今天是淡漠了。但在民国，还是知识界永远的痛，只要一提起来，就感慨千端万端的。狄平子是晚清到民国间的前辈媒体人，时报的创始人，八国联军入侵之后，他曾经来到过被联军占领的北京。后来在他著名的《平等阁笔记》里，记下了他的观感。当时北京被十一国分区占领（其实，当时只有十一国联军，没有什么八国联军，即所有跟中国建交的十个西方国家加上日本，但不知为何会被国人称为八国联军，当时还有叫六国联军的），其中出兵比较多的日本、俄国、英国、美国、德国和法国占的地盘要大一些。</p>\n<p>据狄平子记载，尽管此番西方入侵，由于义和团排外打教的缘故，西方人报复，杀掠较之从前为甚。可一旦分区占领安定下来，十一国的占领军司令部，就会陆续收到大批中国人送的万民伞，以及各种歌功颂德的牌匾。其肉麻程度，令狄平子这个旁观者看了直掉鸡皮疙瘩，很不好意思。顺治门一带的德占区，各种店铺都加上了“德”字，有德兴号，德盛号，德昌号，德永号，以及德长胜，德丰厚等名目。反正是能拍一定拍，也不管德国人看不看得懂。</p>\n<!--more-->\n<p>其实，狄平子大惊小怪了，当年的北京，不仅有人给侵略者送匾送伞，改店铺的字号，连小门小户，也会请人写段外国洋字码在门上，表明自己归顺的心迹。实在请不到人写洋字码，日占区的居民就挂日本旗，贴上“大日本顺民”字条在门上，德占区则贴上“大德国顺民”，英占区则是“大英国顺民”，以此类推，反正都是顺民，到处飘扬别国的国旗。有旗人贵族，还把自家的女人献给一个看起来有权势的外国人，以求保护。八国联军统帅德国人瓦德西，在日记里还记载了北京商人请他们吃饭听戏的事儿，尽管商人们尽力巴结，但在包厢里听戏的瓦德西，还是一脑袋浆糊，被锣鼓声震得头痛。</p>\n<p>当年联军分区占领，有的国家表现稍好一点，比如日本和美国，比较在意占领区的秩序，在占领区街道安路灯，修公共厕所，让居民成立自治组织，讲求卫生，恢复秩序。而狄平子提到的德占区，恰是占领者表现很差的地段。德国人不许北京人照旧随地大小便，但却不给修厕所。夜里巡逻，只要听见有人撒尿，抬手就是一枪。其中，以俄占区最差，都几个月过去了，俄国大兵依旧烧杀淫掠，无恶不作，以至于俄占区的百姓，纷纷逃亡别的占区。</p>\n<p>然而，无论什么样的占领者，都会得到国人归顺的表示，态度极其恭顺。其中，内城的满人，特别的低眉顺眼。你绝对想不到，在联军入城之前，同样是这些人，排外态度之坚决，杀戮传教士和教民之疯狂，每每令人瞠目。德国公使克林德，就是被这些人杀掉的。西太后最后敢于向十一国宣战，至少有一半是被这些人推动的。前倨后恭，反差之大，叫人不知该说什么好。</p>\n<p>从狄平子到鲁迅，对于国人的这种表现，看到的都是国民性的低劣。而周作人却看到的是国人的可怜，为乞求活命而无所不用其极的可怜。联军入侵时如是，再往前推，五胡乱华时不也如是，蒙元以及清兵入关时，也是这样。庚子年间，原本跟传教士和教民并无多大仇怨的北京人，尤其是旗人，忽然之间被各地进京的义和团带得疯狂起来，旗人贵族，也在家里开坛练拳，有样学样，把教民妇孺剁成肉酱。那是因为朝廷的大人先生们觉得义和团可以刀枪不入，不怕洋人了。跟着大人先生走，跟着太后走，原是他们既定的轨道。上面表现一分，他们理应表现十分，哪有不疯的道理？洋人打上门来，义和团加清兵，呼喇喇就败了，原来的依仗和凭借都烟消云散，在强人屋檐下，要想活命，哪敢不低头？以往对朝廷的恭顺，对太后的恭顺，照样挪过去，奉献给洋人，当然不会有什么困难。更何况，连逃到西安的西太后，都表示说，要量中华之物力，结与国之欢心了。</p>\n<p>对王朝专制下的国民品性，没法给予太多的期待，平日待之如草芥，他们就只能是草芥，待之如奴才，他们的表现，也就只能是奴才。指望奴才表现出爱国的品质，不是奴才们表现不好，而是人们的期待过了。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDQ5NDAyMg==&mid=2651358374&idx=1&sn=64b16ad401bb4980a4fa31da79cdfc6f&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/qU4ZzgSvJUmWxwSZDEQVjIvv","title":"前倨后恭的人们","date":"2016-09-18 14:26:48 +0800","comments":true,"categories":"conversation","author":"张鸣","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"","first":false,"last":false,"index":6,"pageCount":30,"additionalContext":{}}}