{"data":{"markdownRemark":{"html":"<img src=\"https://i.imgur.com/Xv7QRHD.png\" width=\"500\" />\n<!--more-->\n<h2>01</h2>\n<p>久不联系的一位同事打来电话，说她朋友的妈妈最近情绪非常低落，她怀疑老人家抑郁了，知道我有位朋友是心理医生，想向那位朋友咨询一下，我在征求朋友的意见后，把电话发给了她，过一会儿她随口又问我：“向你这位朋友咨询，不收费吧？”</p>\n<p>我压根没去想收不收费这件事，但心理医生提供服务，收取一定的费用，难道不是应当的吗？更何况，不是她自己的妈妈，而是她朋友的妈妈。</p>\n<p>对这位心理医生来说，就是朋友的前同事的朋友的妈妈，这么远的关系，人家有义务免费服务吗？</p>\n<p>我于是半认真半开玩笑地说：“当然了，我朋友很贵的。”</p>\n<p>结果她说：“你怎么不早说？早知道这样，我就找别人了。”</p>\n<p>“为什么我朋友收费就找别人呢？”我有点纳闷。</p>\n<p>“收费的心理医生那么多，我为什么要找你朋友？七绕八绕的，还搭个人情。都是朋友嘛，简单问几个问题，还收什么费？”前同事抱怨道。</p>\n<p>这话听着怎么那么别扭呢，噢，我朋友不收费你就向他咨询，我朋友收费就找别人，既然都是别人挣你的钱，宁肯照顾陌生人，也不照顾我朋友，我朋友难道得罪过你么，还是一旦收费，就不再是“朋友”？说白了，想让我刷脸，免费沾我朋友便宜嘛。</p>\n<p>“我无法代朋友许诺不收费，你找别人吧。”我挂了电话，其实我给朋友打个电话，简单说明情况，她肯定是不会收费的，问题我前同事的态度实在奇葩，这种忙我不想帮。更者，我这位朋友真的很忙，我都不好意思随便叨扰。</p>\n<p>人家付出时间和知识，你享受服务，付费不是天经地义的吗？偏偏有人该出的钱不想出，以朋友之名勒索，简直是神逻辑。</p>\n<h2>02</h2>\n<p>这种人在生活中并不少见，平时不太联系，想起你来，不是“帮我个忙”，就是“借我点钱”，在他们唯我独尊的世界观里，“朋友”就是应当“为自己两肋插刀”的，朋友的朋友，也要义不容辞任自己使唤。</p>\n<p>我一个亲戚，知道我闺蜜的老公在一所特别出名的教辅机构做老师，她家孩子是高考生，想请我闺蜜的老公给辅导两节数学课，让我帮忙联系一下。</p>\n<p>我很乐意给他们牵这个线，闺蜜的老公也愉快地答应了。</p>\n<p>结果第二天晚上，我这个亲戚打电话质问我：你朋友怎么还收钱呐？还狮子大开口，一节课四百。</p>\n<p>我当时都诧异了，我朋友为什么不收钱啊？</p>\n<p>“他不是你朋友吗，我是你姑，帮我娃辅导一下还要什么钱？”</p>\n<p>我简直哭笑不得，其实这个亲戚是我表姑，就算她是我亲姑，我闺蜜的老公也没义务免费给她娃辅导啊。</p>\n<p>更何况人家还提前和孩子沟通，问哪些方面需要特殊辅导，不但认真备课，还特意抽出时间上门辅导，连去带回四个小时，就算人家说了不要钱，但凡明事理一点儿，好意思不给吗？</p>\n<p>况且那是高考前冲刺阶段，我闺蜜老公所在的教辅机构一堂冲刺辅导要收七八百，他收四百已经便宜了近一倍。</p>\n<p>可这话我说不出来，我只是说：姑，人家大老远跑去给铭铭上课也挺辛苦的。</p>\n<p>“我知道他辛苦，所以打算请他吃饭啊，结果他说下午还有安排，还问我冲刺课打算上几节，一节课算四百，你这什么朋友啊，趁早绝交。”</p>\n<p>这时我已经不想和她说话了，付出劳动得到报酬连《劳动法》都保护好吗？这年头，谁缺你们家一顿饭啊？</p>\n<p>我这个表姑要继续和我讨价还价，我于是说，这次钱我出，你不管了。当然，以后我这个姑的事儿，我也不打算管了。</p>\n<p><strong>我特别不理解他们的心态，我觉得找朋友或者熟人帮忙，应当是出于信任，而他们找朋友介绍是为了“便宜”或者“免费”，用得着就“咱哥们儿没得说”“朋友嘛，没二话”，用不着，就老死不相往来，就这种态度，谁愿意做你的“朋友”啊？</strong></p>\n<h2>03</h2>\n<p>最好玩的是，我偶尔和一个姑娘聊天，提到我们共同的一个朋友刚发的朋友圈，这姑娘说她没看，因为这个朋友最近做微商了，她嫌烦悄悄设置了“不看他的朋友圈”。</p>\n<p>如果我没记错，她屏蔽的这个人前阵子还因为她家小孩儿上学的问题出了不少力，用得着就去求人家，用不着嫌人家做微商屏蔽，就这种“用人朝前，不用人朝后”的态度，我真的很担心她渐渐地会没有“朋友”。</p>\n<p>说白了，就是把朋友看得太“轻贱”了，不懂得珍惜这份情谊，随意踏践。真正珍惜朋友的人，对待朋友的态度断然不会这样。</p>\n<p>我记得有一次，看到一个朋友在圈里发南红的广告，就问她是不是在卖南红？</p>\n<p>她说，没有，朋友的。那是我们共同的一个朋友，我随口问她，她让你发啦？</p>\n<p>这位朋友说没有啊，我从她那儿买了一个手串，感觉成色非常好，就主动帮她宣传一下。</p>\n<p>坦白讲我就做不到这一点儿，我会买朋友的东西，但一般不会主动帮忙发广告，我关心的方式偶尔问一下她最近生意怎么样。</p>\n<p><strong>友情就是要这样，投之以桃，报之以李，你敬我一尺，我让你一丈，这样感情才会越来越深，而那种总想着沾朋友便宜或者让朋友提供免费服务的人，路必定会越走越窄，朋友也会越来越少。</strong></p>\n<p>想要关系更好，觉得必须把朋友看得“很贵”，而不是很廉价，只有把朋友看得“贵”，才会特别珍惜。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594311&idx=2&sn=6f222504ccf7bc268ae96997a550b241&scene=1&srcid=0812bjkL1osnHcHWIghfJi8X#rd\">原文：《 ONE一个 》( 李清浅 )</a>]</p>\n<hr>","frontmatter":{"path":"/AqP6hogkOaEgBcYyfhuRnrWG","title":"对不起，我的朋友都很贵","date":"2016-08-28 19:19:20 +0800","comments":true,"categories":"conversation","author":"李清浅","tags":["思考"]}}},"pageContext":{}}