{"pageContext":{"group":[{"node":{"id":"b6d70bbb-1d91-59d8-b507-f6deac695dab","html":"<h3>1.创建主题工程</h3>\n<p><code>Command + Shift + p</code> 选择 <code>Package Generator: Generate Syntax Theme</code></p>\n<h2> </h2>\n<h3>2.根据喜好修改配色</h3>\n<h2> </h2>\n<!--more-->\n<h3>3.提交并发布</h3>\n<h4>==> 打 git tag</h4>\n<div class='midnight'><pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"syntax--text syntax--plain syntax--null-grammar\"><span>git&nbsp;tag&nbsp;v0.2.0</span></span></div></pre></div>\n<h4>==> 提交 tag 信息</h4>\n<div class='midnight'><pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"syntax--text syntax--plain syntax--null-grammar\"><span>git&nbsp;push&nbsp;--tags</span></span></div></pre></div>\n<h4>==> 发布\tapm 皮肤</h4>\n<div class='midnight'><pre class=\"editor editor-colors\"><div class=\"line\"><span class=\"syntax--text syntax--plain syntax--null-grammar\"><span>apm&nbsp;publish&nbsp;--tag&nbsp;v0.1.0</span></span></div></pre></div>\n<h2> </h2>\n<h3>4.如果需要输入 token，输入 Atom 登录之后给的 token</h3>\n<h2> </h2>\n<h3>5.享受成功</h3>\n<img src=\"/images/2016/2016-08-04-222100.png\" />\n<h3>^.^ 地址</h3>\n<p>[<a target=\"_blank\" href=\"https://atom.io/themes/sir0xb-dark-syntax\">sir0xb-dark-syntax</a>]</p>\n<hr>","frontmatter":{"path":"/OSvpGtp5tKHu3ITtV7ixHmEh","title":"创建自己的Atom主题","date":"2016.08.04 22:21:00 +0800","comments":true,"categories":"programming","author":"Sir0xb","tags":["atom"]},"excerpt":"1.创建主题工程 Command + Shift + p  选择  Package Generator: Generate Syntax Theme   2.根据喜好修改配色   3.提交并发布 ==> 打 git tag ==> 提交 tag 信息 ==> 发布\tapm…"}},{"node":{"id":"7db52fad-41b4-57b7-bee8-8537b198aa47","html":"<img src=\"/images/2016/2016-10-31-111150.jpeg\" width=\"500\" />\n<blockquote>\n<p>朋友圈的本义，就是“离你喜欢的人更近一些”</p>\n</blockquote>\n<h4>01</h4>\n<p>一个好友三个多月的时间里没有再发朋友圈。</p>\n<!--more-->\n<p>时光匆忙，我也是在偶尔翻看微信好友的时候，才想起她。然后点进她的头像，发现上一个状态停留的时间是2016年7月。那是一张桌子和一杯咖啡，而那家店是我们去了好多年的地方。</p>\n<p>这些年，我们坐在那里，陪着互相失恋的对方。她话不多，偏偏我们之间最爱说。彼此的八卦可以凑成一条街巷。她偶尔会说一些自己的梦想，比如赚钱，这是城市的许多年轻人最初的梦想。</p>\n<p>可是，她渐渐地远走了，忽然之间。更让我尴尬的是，我竟然过了好久才发现。是啊，我也很忙。朋友圈刷走了太多的人，多到了我都忘记了过去和现在，也忘记了她。</p>\n<p>我给她电话：“好久没见你发状态，所以给你打个电话。”想她有点晚，三月之后。</p>\n<p>“其实，我一直在看你的朋友圈。最近，我在做微商，怕刷爆了你的朋友圈，从今以后，连朋友都无法做了。”她说得小心翼翼，生怕我的任何情绪。她说，她分了一个闺蜜组，放了三个好友，所有的信息都没有再发过。</p>\n<p>彼此珍惜，所以才畏畏缩缩，好怕丢了对方，然后不断隐瞒。</p>\n<p>“我不介意你发了什么，只要你还在，就好。不必屏蔽。”</p>\n<p>那一天挂完电话，她发了一条微信，这是我三个月后看到的第一条微信：我还在。谢谢你。</p>\n<h4>02</h4>\n<p>越来越多的人，对朋友圈开始厌烦，无非是有人成为了微商，24小时刷爆了你的朋友圈；有人成天晒娃，你觉得自己的朋友圈俨然已经成了她的成长记录平台；有人秀恩爱，每天都被喂食着变着花样的狗粮。</p>\n<p>于是，有人拉黑，有人屏蔽，有人四处吐槽。无限接近一个人的生活圈子，本来就充满着风险。你在截然不同的风格里，根本无法对号入座。就好像有人终于嫁了男神，有人终于娶了女神，最后却发现，不过尔尔，希望成为失望，好友分道扬镳。</p>\n<p>可是，互加好友并不等于非得互相关注朋友圈。朋友圈的本义，就是“离你喜欢的人更近一些”。</p>\n<p>我从来不介意我喜欢的人，晒娃、卖商品，不介意她不间断地旅游直播，更不介意她撒娇卖萌虽然一点都不好看。</p>\n<p>但作为一个喜欢你的人，只要能看到你好好的，每天醒来发一条微信，晚上发一条晚安，哪怕这样的晚安是以任何方式结束，都没关系。</p>\n<h4>03</h4>\n<p>“我不介意你在朋友圈发了什么？只要你还在。”</p>\n<p>其实，这些年也不知道丢失了多少朋友，可是，我一直觉得，只要喜欢的人还在，就很好。</p>\n<p>社交平台给了我们太多的生活福利，每一个都温暖无比。</p>\n<p>有一段时间，校内网很红，我也很作，整天无病呻吟地发一些爱情片段。那时被人追求，却不想恋爱，20多岁的年纪里，以为自己以后真的可以附庸风雅一辈子。</p>\n<p>有一个学姐，每次状态下都会评论，如果有两三天没见我发状态，还会发站内信给我。无意间，我们早就成为了熟悉的陌生人。</p>\n<p>毕业后，她还是会常常登上校内来看我，而我在工作的很多个月里，渐行渐远。一直到某天，她说“这些年，看你的状态成为了习惯，像是一个朋友，看你哭和笑，都显得有趣。希望能够常常见到你。”</p>\n<p>工作后，开始沉稳，虽然微博微信都没来，可是却越来越不愿意发有趣的段子，害怕有人说“为什么那么大年纪了，还一副犹犹豫豫作死的样子。”</p>\n<p>学姐的一封站内信里给我写着：没关系，你爱发什么都可以，喜欢的人会一直喜欢，不喜欢的人也未必会在。</p>\n<p>“你知不知道，最难过的事情，就是那个你关心的人突然不发状态了，就好像消失在你的世界里。“</p>\n<p>那一年，我的一个比我小两届的学妹去世，因为癌症，她的社交圈停留在了某一天，没有人再来发，也没有人再清空。</p>\n<p>而我也真的很怀念，那个偶尔会发照片和状态的她，生龙活虎地在你上面，说着我很好。</p>\n<h4>04</h4>\n<p>曾经一个朋友偷瞄了我的朋友圈问我，为什么满屏的微商，却没有拉黑。</p>\n<p>我说，还有24小时晒娃的呢，又有什么关系。</p>\n<p>拉黑了一部分。剩下的人，是我喜欢的人。他们哪怕发着微商的信息，也真的没关系，至少我知道他们现在在做什么，未来会做什么。哪怕夸夸其谈，我都不介意。</p>\n<p>我不屏蔽、不拉黑，就代表我喜欢你的一切。</p>\n<p>朋友圈是个商店，别人可以选择进不进入，你也可以选择他们能不能进入，一旦你进入了我的空间，事实上，就是一种默认，以及喜欢着你的喜欢。</p>\n<p>早就习惯了这样一种状态，一个人的时候读喜欢的人的生活，就好像依旧在身边，活灵活现的样子。</p>\n<p>谁还会在车水马龙的世界里，每天24小时守着对方的日月星辰。连偶尔的问候，都显得难能可贵。多亏了朋友圈，让我知道每一个喜欢的身边人。</p>\n<p>亲爱的，请你不必介意。当你在我朋友圈生龙活虎，就是最好的相望。因为我知道，你在，你也好。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651595619&idx=1&sn=d5e1c76969756f3f6f55516e545e9ddd&chksm=80712724b706ae3249e4933311c43dd1c33f3d8803e343f5eb19781386cf188359eae61ebfea&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/uHsZmTlCpl5CYJAWvpKYI1gO","title":"你为什么不发朋友圈了","date":"2016-10-31 11:11:50 +0800","comments":true,"categories":"conversation","author":"谢可慧","tags":["思考"]},"excerpt":"朋友圈的本义，就是“离你喜欢的人更近一些” 01 一个好友三个多月的时间里没有再发朋友圈。 时光匆忙，我也是在偶尔翻看微信好友的时候，才想起她。然后点进她的头像，发现上一个状态停留的时间是2016年…"}},{"node":{"id":"74dd6fdd-f398-52ad-b919-c16093b5e793","html":"<img src=\"/images/2016/2016-10-31-105326.jpeg\" width=\"500\" />\n<blockquote>\n<p>势不可使尽，山水总相逢。</p>\n</blockquote>\n<!--more-->\n<h4>01</h4>\n<p>前些日子，偶然的机会之下，加了以前一位大学校友的微信。</p>\n<p>想起上大学那会儿，我们还挺多话聊的，聊文学，聊音乐，聊电影，甚至连自习都不想上就为了和对方去操场上走几圈。</p>\n<p>想来真是年少轻狂，岁月无恙。</p>\n<p><strong>可是，当我再次怀着那时的心情去和对方聊天时，却发现我们已经再也没有彼时彼地的心情和状态了，聊着聊着就没话聊了。</strong></p>\n<p>是啊，后来才发现，不同的生活，不同的工作，又有着不同的三观和方向，每个人都应该有自己最真实的生活。</p>\n<p>毕竟，除了父母爱人以外，不是所有的人都有义务和能力陪你一起，而其他的人都只能从你的全世界走过。</p>\n<h4>02</h4>\n<p>有时候，总想在圈子里认识几个所谓的大咖，殊不知，交际成本是和你的资源优势挂钩的。</p>\n<p>当你拥有优势资源和能力时，需要这些资源和能力的人自然会找上门和你聊。</p>\n<p>你需要的不是一个可以聊天的人，你需要的是提高你吸引别人找你聊天的外因。</p>\n<p>有时候，蜜蜂围着花儿，是因为蜜蜂需要采集花粉。有时候，棕熊赶着蜜蜂，是因为棕熊需要蜂蜜果腹。</p>\n<p>所以，别老想着别人为和你没话聊，有时候可能是因为你拥有的不是对方的谈资。</p>\n<h4>03</h4>\n<p>圈子决定圈层，能力影响社交，这不无道理。</p>\n<p>当然，还有一种聊不下去的情况就是，很多关系本来就是这个样子的。</p>\n<p>想起之前加入的一个中学群，刚刚那会大家开心的不得了，各自聊的不亦乐乎，各种老朋友老同学好久不见云云。</p>\n<p>过不多久，再去看时连个人影都没有，到如今丢红包在里面都没人理。</p>\n<p>想起中学那会，大家都没有手机，分隔两地连沟通都需要写信，可是一月等一封信我都愿意，如今明明对方安安静静地躺在你的手机通讯录里，你都不愿意和他多说半句话。</p>\n<p>后来，我才知道，原来这就是相见不如怀念。</p>\n<p>手机的出现拉近了我们的距离，但心与心的距离总是隔着一道冷冷的屏幕。</p>\n<p>我们愿意在半夜给他朋友圈点个赞，都不愿意好好地当面夸一句你今天真美。</p>\n<p>或许，有话说话才是沟通真正的意义和价值。当然，实在找不到聊天的人，为什么不和自己的父母亲人聊聊天呢？</p>\n<p>你也许不知道，你的生活点滴，却是他们全部的快乐与惊喜。</p>\n<p>那些和你擦肩而过的人，也不要忘记他们。只要你心里想着，谁来了我都高兴，谁走了我都不惦记。</p>\n<p>总之，势不可使尽，山水总相逢。</p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651595630&idx=1&sn=90da19146a881f9e0c3387bb0795765b&chksm=80712729b706ae3fa214d78489eb37c7254979f83c4335f4ebfbcd2cee1eb399cd0ec760729f&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/oRQ3DdJOmuLaqxGWJl50en4s","title":"为什么我们聊着聊着就没话了？","date":"2016-10-31 10:53:26 +0800","comments":true,"categories":"conversation","author":"Ray先森","tags":["思考"]},"excerpt":"势不可使尽，山水总相逢。 0…"}},{"node":{"id":"51e97278-f181-5715-975f-dc7fa1c6a471","html":"<img src=\"/images/2016/2016-09-28-230848.jpeg\" width=\"500\" />\n<blockquote>\n<p>婚姻中，我们可以有争吵，但依然要彼此相爱。可是，面对一个不爱你的人，面对一场得了绝症的婚姻，我们是该隐忍度日，还是断然离开？</p>\n</blockquote>\n<h4>01</h4>\n<p>出去办事的同事给我发来一段视频，我点开看，吓了一跳。</p>\n<!--more-->\n<p>一个跳湖自尽的年轻女人，被打捞上来放在湖边。旁边一位五六十岁的妇人呼天抢地嚎啕大哭，估计是轻生者的母亲，看着让人心酸。</p>\n<p>一会儿，同事从外面进来，还没等我问就气愤地说起这事。</p>\n<p>跳湖那个女的还不到三十岁，有一个三岁的女儿。丈夫出轨还家暴，女的提过几次离婚，都被她妈给劝住了：离了婚还能找什么样的？再找一个就一定好吗？这个起码是孩子的亲爸爸，要是再遇人不淑，岂不是连孩子都害了。</p>\n<p>在又一次遭遇家暴后，她万念俱灰跳了湖。</p>\n<p>同事说她妈妈边哭边骂自己是个老糊涂，后悔没有让女儿早点离婚，她下半辈子可怎么活？</p>\n<p>我听了半晌无语。</p>\n<p>张爱玲说：出名要趁早。而我说：离婚要趁早。</p>\n<p>我并不是鼓励谁离婚，而是我发现，<strong>出轨是婚姻最致命的一击</strong>。若是过错方还死不悔改，这段婚姻基本就是绝症了，这样的婚姻不如早点放弃。</p>\n<p>而对于那些别的理由，比如夫妻没有共同的价值观、婆婆不好、小姑子挑拨、岳父母爱财等等，这些不是原则性的问题，我都劝和。</p>\n<h4>02</h4>\n<p>上周，文友美子给我在微信上留言：苏心，我离婚了，终于解脱了。</p>\n<p>数月前，美子和我诉说过婚姻的不幸。结婚五年，有一个三岁半的女儿。男人在她刚生下女儿不久就勾搭上一个单位新来的同事。美子两年没上班，外面的情况也不知道。<strong>全世界都知道她老公出轨了，只有她蒙在鼓里。</strong></p>\n<p>男人很少回家，理由不是加班就是出差。美子和老公要生活费，他也是一脸不耐烦，给很少一点钱，再要就急眼。</p>\n<p>闺蜜实在看不下去，就把她老公的事告诉给了美子，让她自己长点心。</p>\n<p>美子感觉天都塌了，她一直以为老公是工作压力大，没想到竟然背叛了自己。</p>\n<p>美子旁敲侧击地问老公，他不肯承认，直到美子说出那个女人的姓名，老公才不说话了。但满脸傲慢，一幅你爱咋咋的表情。他吃准了美子那时没有什么能力来制约他，孩子小，没工作，能把他怎么样？</p>\n<p>美子也确实不知道该怎么办。离婚？女儿刚满两周岁，还不到上幼儿园的年龄，自己又没收入，离了怎么活？</p>\n<p>然后就开始了无休止地争吵，每次都以女儿惊恐的哭声收场。</p>\n<p>女儿刚上幼儿园就表现出不合群，老师说孩子有轻度抑郁的症状。美子痛下决心，再也不要以“为了孩子好”为由伤害她了。她果断地离了婚。</p>\n<p>她说，或者眼前经济上会有些困难，但是钱能解决的事都不是事。自己大不了拼一些，累也比痛苦好。这样的日子还有奔头，还有未来可以憧憬。<strong>在那个没有了感情的围城里，每时每刻都有种窒息的感觉。</strong></p>\n<p>像美子这样的婚姻，我身边也有，每次有人询问我的意见，我总是毫不犹豫地劝离。因为就算劝他们一直将就着，到最后，也不过是除了伤害，什么都没留下。</p>\n<h4>03</h4>\n<p>我有一位长辈，年轻时丈夫有了新欢，几次提出离婚。她死活不离，说既然他不让我好过，他也别想。这么拖着拖着，两个人就老了。</p>\n<p>如今，我经常在路上遇到那位长辈和老伴一起遛弯，一起买菜，邻居们都说，他们两口子闹了一辈子离婚，老了感情反而好了。</p>\n<p>其实，真相呢？</p>\n<p>前几年我母亲在世时，那位长辈还和她唠叨过：我们两口子吵了一辈子，一点感情都没有。我当初就想拖着他不让他好受，可他的心从来也没在我身上，还不如早点离了。现在都快六十了，后悔也晚了，只能凑合着过吧，这一生算是白活了，唉！</p>\n<p>她的叹息里，我听出了少年子弟江湖老、红粉佳人两鬓白后，对命运不得不屈服的无奈。余生太长太寂寞，也只得和那个人搭伴同行。</p>\n<p><strong>得了绝症的婚姻，离婚要趁早，这样，彼此起码还有未来可期盼。</strong></p>\n<p>别说忍着是为了孩子，为了老人。你连自己都过不好，又怎么能保护他们，给他们带来幸福？</p>\n<p>《基督山伯爵》里面最后一句话就是，人生的一切智慧包含在这四个字里面：等待和希望。</p>\n<p><strong>只有离开了那个错误的人，你才能有机会找到那个对的人。</strong></p>\n<p>最近有一个很火的词叫“断舍离”，需要断舍离的可不仅仅是一些不穿的衣服，过期的药品，可有可无的生活杂物，和只知道有事啰嗦你、没事不认识你的所谓朋友。</p>\n<p><strong>我觉得最该断舍离的是：一个不再爱你的人，一段无法继续下去的婚姻。</strong></p>\n<h4>- THE END -</h4>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MzAxNTA3MDUwNA==&mid=2651594783&idx=1&sn=fdee5a19fd9240ddc81e5e567fbdee41&chksm=80712458b706ad4eb65956d04709e281db4c71ac5e18f6f2d472a709309292ddc51bdb863692&scene=0#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/wUzUIn3oJnIiL6meEtKmPsgF","title":"离婚要趁早","date":"2016-09-28 23:08:48 +0800","comments":true,"categories":"conversation","author":"苏心","tags":["思考"]},"excerpt":"婚姻中，我们可以有争吵，但依然要彼此相爱。可是，面对一个不爱你的人，面对一场得了绝症的婚姻，我们是该隐忍度日，还是断然离开？ 0…"}},{"node":{"id":"20abd971-32b3-5cd4-9957-7c188d84d33a","html":"<p>　　一位中国前著名乒乓球国手的丈夫，在九一八这天发了一条微博，说他恨日本人，在日本住店的时候，“很小人地”打开了酒店房间里所有的水龙头。他的微博，得到了他妻子的点赞。虽然这条微博已经被博主删掉了，但由此引起的波澜，却仍在激荡。</p>\n<p>　　中国游客在国外不文明的行为已经不少了，但是，这些行为，多数还是无意之失，无论是随地吐痰，乱扔垃圾，如厕不冲水，都不过是多年养成的不良习惯，不是特意在外国人面前展示自己的不文明。而这位前国手丈夫，明明知道自己做的“很小人”，却一定要做，而且做完了还写出来炫耀。</p>\n<p>其实　　，这位前国手丈夫，同时又是地产商人的精英人士，到底是不是真的打开龙头放水了，甚至是不是真的恨日本人，都不一定。因为，有人已经扒出来，他们结婚的时候，用的是一个日本著名乒乓球运动员做伴娘，自己也戴过日本的手表。如果真的恨日本人恨到这个份上，那么连日本都不该去的，花钱住店本身，就是在帮助日本经济。</p>\n<p>　　但是，偏偏此人在自己的微博上，一定要这么说，一定要说自己是故意耍流氓，耍流氓，还要写出来。由于赶上了九一八这个国耻日，这样夫妻一唱一和的表达，等于在大庭广众之下，给自己挂了一副爱国的幌子。也就是说，炫耀自己的流氓行径，其实是为了给自己贴金。</p>\n<!--more-->\n<p>　　当然，我们知道，无论是开龙头放水，或者甚至像有些网友说的那样，在人家旅店的床上拉上一泡屎，实际上都伤不到日本人。损伤的，只是中国的脸面，表明我们的中国的精英人士，文明程度也就跟街上的混子那样的高。九一八的确是国耻，这个国耻不是中国军人打不过人家，而是二十万大军在敌人的一万人面前，不战而逃。军人守土有责，是文明国家的铁律。不抵抗，当然是一种乱命。一个有起码文明标准的军人，是不该接受这种乱命的。一个七尺男人，一个军人，怎么能把自己的家乡父老兄弟姐妹，丢给敌寇蹂躏？能接受这样的乱命，说明当年的东北军，还是张家父子的家丁和封建依附。所以，这个国耻，实际上也是国人当年文明程度不够之耻。这样的耻辱，是不可能用在人家国家耍流氓找补回来的。</p>\n<p>　　也许，我讲的这个道理，乒乓前国手和她的丈夫是懂的。他们之所以这样做，无非就是为了在这个特殊的日子，给自己贴一个道德的标签，挂一个爱国的幌子。表明自己不仅爱国，而且还是一个有性格的爱国者。</p>\n<p>　　在中国历史上，耍流氓干坏事，恶心事，再挂上爱国幌子，就把自己洗白了的事儿，实在太多了。远的不讲，前几年的九一五事件，打人砸车的好汉们，就给人印象深刻，干完了之后，在自己微博上炫耀的，也不乏其人。这些好汉，后来被惩治了几个？赔人家的车和店铺了吗？不管多暴力，多流氓，干了这样一票，在许多人眼里，就成了英雄，赚了一道光环。爱国嘛，太高大上了，再不济，也是个保护色，挂上这个幌子，以后再干什么坏事，似乎都有得说了。</p>\n<p>　　然而，时光已经到了21世纪，国人的文明程度，毕竟高了一点，挂上爱国的幌子，耍流氓也还是耍流氓。</p>\n<p>[<a target=\"_blank\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDQ5NDAyMg==&mid=2651358380&idx=1&sn=5b056556e0be2fda25292ab738072419&scene=24&srcid=0920lf7QBj2mFYEoviCJp6Il#rd\">原文</a>]</p>\n<hr>","frontmatter":{"path":"/rwJgoDHNicMwiu6L6OohS6Vn","title":"挂上爱国的幌子，耍流氓还是耍流氓","date":"2016-09-28 22:39:34 +0800","comments":true,"categories":"conversation","author":"张鸣","tags":["思考"]},"excerpt":"…"}}],"pathPrefix":"","first":false,"last":false,"index":5,"pageCount":30,"additionalContext":{}}}